{"directed": false, "multigraph": false, "graph": {}, "nodes": [{"pmid": 56680, "title": "Letter: Amyotrophic lateral sclerosis and bedsores.", "pubyear": "1976", "id": 56680}, {"pmid": 239718, "title": "Parkinson's disease and its chemotherapy.", "pubyear": "1975", "id": 239718}, {"pmid": 444788, "title": "A new depression scale designed to be sensitive to change.", "pubyear": "1979", "id": 444788}, {"pmid": 1202204, "title": "\"Mini-mental state\". A practical method for grading the cognitive state of patients for the clinician.", "pubyear": "1975", "id": 1202204}, {"pmid": 1467557, "title": "Neuroblastoma x spinal cord (NSC) hybrid cell lines resemble developing motor neurons.", "pubyear": "1992", "id": 1467557}, {"pmid": 1502878, "title": "Lewy bodies in Parkinson's disease are recognized by antibodies to complement proteins.", "pubyear": "1992", "id": 1502878}, {"pmid": 1564476, "title": "Accuracy of clinical diagnosis of idiopathic Parkinson's disease: a clinico-pathological study of 100 cases.", "pubyear": "1992", "id": 1564476}, {"pmid": 1736324, "title": "Movement, posture and equilibrium: interaction and coordination.", "pubyear": "1992", "id": 1736324}, {"pmid": 2089137, "title": "Amyotrophic lateral sclerosis: unusually low content of collagen in skin.", "pubyear": "1990", "id": 2089137}, {"pmid": 2138696, "title": "Assessment of balance control in humans.", "pubyear": "1990", "id": 2138696}, {"pmid": 2183676, "title": "The attention system of the human brain.", "pubyear": "1990", "id": 2183676}, {"pmid": 2230833, "title": "Quantitative analysis of gait in Parkinson patients: increased variability of stride length.", "pubyear": "1990", "id": 2230833}, {"pmid": 2881444, "title": "Biochemical pathophysiology of Parkinson's disease.", "pubyear": "1987", "id": 2881444}, {"pmid": 3056461, "title": "The new stereological tools: disector, fractionator, nucleator and point sampled intercepts and their use in pathological research and diagnosis.", "pubyear": "1988", "id": 3056461}, {"pmid": 3185926, "title": "Cognition in parkinsonism.", "pubyear": "1988", "id": 3185926}, {"pmid": 3346711, "title": "Increased dermal collagen density in amyotrophic lateral sclerosis.", "pubyear": "1988", "id": 3346711}, {"pmid": 3397865, "title": "Development and validation of brief measures of positive and negative affect: the PANAS scales.", "pubyear": "1988", "id": 3397865}, {"pmid": 3399080, "title": "Reactive microglia are positive for HLA-DR in the substantia nigra of Parkinson's and Alzheimer's disease brains.", "pubyear": "1988", "id": 3399080}, {"pmid": 3450848, "title": "A comparison of the two one-sided tests procedure and the power approach for assessing the equivalence of average bioavailability.", "pubyear": "1987", "id": 3450848}, {"pmid": 4714294, "title": "Memory disruption by electrical stimulation of substantia nigra, pars compacta.", "pubyear": "1973", "id": 4714294}, {"pmid": 6067254, "title": "Parkinsonism: onset, progression and mortality.", "pubyear": "1967", "id": 6067254}, {"pmid": 6471907, "title": "Developments of a water-maze procedure for studying spatial learning in the rat.", "pubyear": "1984", "id": 6471907}, {"pmid": 7542643, "title": "CD14 and other recognition molecules for lipopolysaccharide: a review.", "pubyear": "1995", "id": 7542643}, {"pmid": 7612265, "title": "Neurotrophic factors and their receptors.", "pubyear": "1995", "id": 7612265}, {"pmid": 7713836, "title": "Is walking a random walk? Evidence for long-range correlations in stride interval of human gait.", "pubyear": "1995", "id": 7713836}, {"pmid": 7936236, "title": "Long-term thalamic stimulation in Parkinson's disease: postmortem anatomoclinical study.", "pubyear": "1994", "id": 7936236}, {"pmid": 8096623, "title": "Neurobiology. Better cells for brain repair.", "pubyear": "1993", "id": 8096623}, {"pmid": 8139608, "title": "Unified Parkinson's Disease Rating Scale characteristics and structure. The Cooperative Multicentric Group.", "pubyear": "1994", "id": 8139608}, {"pmid": 8172506, "title": "Quantitative gait assessment as a predictor of prospective and retrospective falls in community-dwelling older women.", "pubyear": "1994", "id": 8172506}, {"pmid": 8366265, "title": "Dynamic stability in the elderly: identifying a possible measure.", "pubyear": "1993", "id": 8366265}, {"pmid": 8401595, "title": "The neural basis of drug craving: an incentive-sensitization theory of addiction.", "pubyear": "1993", "id": 8401595}, {"pmid": 8514809, "title": "Control of whole body balance in the frontal plane during human walking.", "pubyear": "1993", "id": 8514809}, {"pmid": 8559303, "title": "Effects of brain-derived neurotrophic factor on 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-induced parkinsonism in monkeys.", "pubyear": "1995", "id": 8559303}, {"pmid": 8727526, "title": "Fractal dynamics of human gait: stability of long-range correlations in stride interval fluctuations.", "pubyear": "1996", "id": 8727526}, {"pmid": 8778124, "title": "Factor structure of the Barratt impulsiveness scale.", "pubyear": "1995", "id": 8778124}, {"pmid": 8793751, "title": "Effects of dopamine on postural control in parkinsonian subjects: scaling, set, and tone.", "pubyear": "1996", "id": 8793751}, {"pmid": 8988390, "title": "Biochemistry and cell biology of bacterial endotoxins.", "pubyear": "1996", "id": 8988390}, {"pmid": 9055266, "title": "Inhibition of return and visuospatial attention in healthy older adults and individuals with dementia of the Alzheimer type.", "pubyear": "1997", "id": 9055266}, {"pmid": 9063277, "title": "Gait changes in older adults: predictors of falls or indicators of fear.", "pubyear": "1997", "id": 9063277}, {"pmid": 9075002, "title": "Center of mass velocity-position predictions for balance control.", "pubyear": "1997", "id": 9075002}, {"pmid": 9084350, "title": "Increased gait unsteadiness in community-dwelling elderly fallers.", "pubyear": "1997", "id": 9084350}, {"pmid": 9121555, "title": "Protective effect of encapsulated cells producing neurotrophic factor CNTF in a monkey model of Huntington's disease.", "pubyear": "1997", "id": 9121555}, {"pmid": 9130677, "title": "Pole test is a useful method for evaluating the mouse movement disorder caused by striatal dopamine depletion.", "pubyear": "1997", "id": 9130677}, {"pmid": 9197268, "title": "Mutation in the alpha-synuclein gene identified in families with Parkinson's disease.", "pubyear": "1997", "id": 9197268}, {"pmid": 9278044, "title": "Alpha-synuclein in Lewy bodies.", "pubyear": "2001", "id": 9278044}, {"pmid": 9344826, "title": "Psychophysiological and modulatory interactions in neuroimaging.", "pubyear": "1997", "id": 9344826}, {"pmid": 9491897, "title": "Orexins and orexin receptors: a family of hypothalamic neuropeptides and G protein-coupled receptors that regulate feeding behavior.", "pubyear": "1998", "id": 9491897}, {"pmid": 9580157, "title": "Lipopolysaccharide intranigral injection induces inflammatory reaction and damage in nigrostriatal dopaminergic system.", "pubyear": "1998", "id": 9580157}, {"pmid": 9600990, "title": "alpha-Synuclein in filamentous inclusions of Lewy bodies from Parkinson's disease and dementia with lewy bodies.", "pubyear": "1998", "id": 9600990}, {"pmid": 9613733, "title": "Gait variability and basal ganglia disorders: stride-to-stride variations of gait cycle timing in Parkinson's disease and Huntington's disease.", "pubyear": "1998", "id": 9613733}, {"pmid": 9726379, "title": "Filamentous alpha-synuclein inclusions link multiple system atrophy with Parkinson's disease and dementia with Lewy bodies.", "pubyear": "1998", "id": 9726379}, {"pmid": 9770561, "title": "Parkinson's disease. Second of two parts.", "pubyear": "1998", "id": 9770561}, {"pmid": 9776467, "title": "Clinimetrics of postural instability in Parkinson's disease.", "pubyear": "1998", "id": 9776467}, {"pmid": 9822755, "title": "Neurons containing hypocretin (orexin) project to multiple neuronal systems.", "pubyear": "1998", "id": 9822755}, {"pmid": 9828084, "title": "Neurotrophic molecules: strategies for designing effective therapeutic molecules in neurodegeneration.", "pubyear": "1998", "id": 9828084}, {"pmid": 9849796, "title": "Collagen abnormalities in the spinal cord from patients with amyotrophic lateral sclerosis.", "pubyear": "1998", "id": 9849796}, {"pmid": 10193591, "title": "Amyotrophic lateral sclerosis: Lou Gehrig's disease.", "pubyear": "1999", "id": 10193591}, {"pmid": 10221902, "title": "Notch signaling: cell fate control and signal integration in development.", "pubyear": "1999", "id": 10221902}, {"pmid": 10349502, "title": "IL-1 beta, IL-2, IL-6 and TNF-alpha production by peripheral blood mononuclear cells from patients with Parkinson's disease.", "pubyear": "1999", "id": 10349502}, {"pmid": 10486171, "title": "Cellular delivery of trophic factors for the treatment of Huntington's disease: is neuroprotection possible?", "pubyear": "1999", "id": 10486171}, {"pmid": 10617608, "title": "Dimethylbiguanide inhibits cell respiration via an indirect effect targeted on the respiratory chain complex I.", "pubyear": "2000", "id": 10617608}, {"pmid": 10698122, "title": "Differential distribution of orexin-A and orexin-B immunoreactivity in the rat brain and spinal cord.", "pubyear": "2000", "id": 10698122}, {"pmid": 10705937, "title": "Impaired cytokine production by peripheral blood mononuclear cells and monocytes/macrophages in Parkinson's disease.", "pubyear": "2000", "id": 10705937}, {"pmid": 10718305, "title": "Identification of potential compounds promoting BDNF production in nigral dopaminergic neurons: clinical implication in Parkinson's disease.", "pubyear": "2000", "id": 10718305}, {"pmid": 10720273, "title": "Prospective validation of consensus criteria for the diagnosis of dementia with Lewy bodies.", "pubyear": "2000", "id": 10720273}, {"pmid": 10762503, "title": "Quantifying fluctuation in dementia with Lewy bodies, Alzheimer's disease, and vascular dementia.", "pubyear": "2000", "id": 10762503}, {"pmid": 10821982, "title": "Functional changes of the basal ganglia circuitry in Parkinson's disease.", "pubyear": "2000", "id": 10821982}, {"pmid": 10839993, "title": "Evidence that metformin exerts its anti-diabetic effects through inhibition of complex 1 of the mitochondrial respiratory chain.", "pubyear": "2000", "id": 10839993}, {"pmid": 10915829, "title": "Orexin-induced hyperlocomotion and stereotypy are mediated by the dopaminergic system.", "pubyear": "2000", "id": 10915829}, {"pmid": 10940402, "title": "Active control of lateral balance in human walking.", "pubyear": "2001", "id": 10940402}, {"pmid": 10964613, "title": "The single intranigral injection of LPS as a new model for studying the selective effects of inflammatory reactions on dopaminergic system.", "pubyear": "2000", "id": 10964613}, {"pmid": 10976644, "title": "No tissue damage by chronic deep brain stimulation in Parkinson's disease.", "pubyear": "2000", "id": 10976644}, {"pmid": 11031089, "title": "Reduced BDNF mRNA expression in the Parkinson's disease substantia nigra.", "pubyear": "2001", "id": 11031089}, {"pmid": 11099416, "title": "Down-regulation of the macrophage lineage through interaction with OX2 (CD200).", "pubyear": "2001", "id": 11099416}, {"pmid": 11113036, "title": "The noradrenergic alpha2 agonist clonidine modulates behavioural and neuroanatomical correlates of human attentional orienting and alerting.", "pubyear": "2001", "id": 11113036}, {"pmid": 11250867, "title": "SB-334867-A: the first selective orexin-1 receptor antagonist.", "pubyear": "2001", "id": 11250867}, {"pmid": 11274794, "title": "Gene expression and protein distribution of the orexin-1 receptor in the rat brain and spinal cord.", "pubyear": "2001", "id": 11274794}, {"pmid": 11277298, "title": "Local dynamic stability versus kinematic variability of continuous overground and treadmill walking.", "pubyear": "2001", "id": 11277298}, {"pmid": 11286556, "title": "Conformational properties of alpha-synuclein in its free and lipid-associated states.", "pubyear": "2001", "id": 11286556}, {"pmid": 11328454, "title": "The role of neuropeptide Y in orexin-induced hypothalamic-pituitary-adrenal activation.", "pubyear": "2001", "id": 11328454}, {"pmid": 11370008, "title": "Differential expression of orexin receptors 1 and 2 in the rat brain.", "pubyear": "2001", "id": 11370008}, {"pmid": 11405813, "title": "Attention and fluctuating attention in patients with dementia with Lewy bodies and Alzheimer disease.", "pubyear": "2001", "id": 11405813}, {"pmid": 11427288, "title": "The biomechanics and motor control of gait in Parkinson disease.", "pubyear": "2001", "id": 11427288}, {"pmid": 11494184, "title": "Gait variability and fall risk in community-living older adults: a 1-year prospective study.", "pubyear": "2001", "id": 11494184}, {"pmid": 11500575, "title": "Rambling and trembling in quiet standing.", "pubyear": "2001", "id": 11500575}, {"pmid": 11717581, "title": "Identification of Toll-like receptor 4 (Tlr4) as the sole conduit for LPS signal transduction: genetic and evolutionary studies.", "pubyear": "2002", "id": 11717581}, {"pmid": 11748737, "title": "Abnormalities of the spatiotemporal characteristics of gait at the onset of freezing in Parkinson's disease.", "pubyear": "2002", "id": 11748737}, {"pmid": 11771995, "title": "Automated anatomical labeling of activations in SPM using a macroscopic anatomical parcellation of the MNI MRI single-subject brain.", "pubyear": "2002", "id": 11771995}, {"pmid": 11810033, "title": "Neuropeptide Y, but not agouti-related peptide or melanin-concentrating hormone, is a target peptide for orexin-A feeding actions in the rat hypothalamus.", "pubyear": "2002", "id": 11810033}, {"pmid": 11830273, "title": "Feeding and activity induced by orexin A in the lateral hypothalamus in rats.", "pubyear": "2002", "id": 11830273}, {"pmid": 11830281, "title": "Selective excitation of GABAergic neurons in the substantia nigra of the rat by orexin/hypocretin in vitro.", "pubyear": "2002", "id": 11830281}, {"pmid": 11830288, "title": "Protein distribution of the orexin-2 receptor in the rat central nervous system.", "pubyear": "2002", "id": 11830288}, {"pmid": 11835450, "title": "Postmortem analysis of bilateral subthalamic electrode implants in Parkinson's disease.", "pubyear": "2002", "id": 11835450}, {"pmid": 11846609, "title": "Analysis of relative gene expression data using real-time quantitative PCR and the 2(-Delta Delta C(T)) Method.", "pubyear": "2002", "id": 11846609}, {"pmid": 11948773, "title": "Documentation of electrode localization.", "pubyear": "2002", "id": 11948773}, {"pmid": 11970796, "title": "Testing the efficiency and independence of attentional networks.", "pubyear": "2002", "id": 11970796}, {"pmid": 12031278, "title": "Neuroprotection by neurotrophins and GDNF family members in the excitotoxic model of Huntington's disease.", "pubyear": "2002", "id": 12031278}, {"pmid": 12067227, "title": "The degenerative effect of a single intranigral injection of LPS on the dopaminergic system is prevented by dexamethasone, and not mimicked by rh-TNF-alpha, IL-1beta and IFN-gamma.", "pubyear": "2002", "id": 12067227}, {"pmid": 12072366, "title": "CD200 and membrane protein interactions in the control of myeloid cells.", "pubyear": "2002", "id": 12072366}, {"pmid": 12091559, "title": "Strategies for dynamic stability during locomotion on a slippery surface: effects of prior experience and knowledge.", "pubyear": "2002", "id": 12091559}, {"pmid": 12191486, "title": "The inflammasome: a molecular platform triggering activation of inflammatory caspases and processing of proIL-beta.", "pubyear": "2002", "id": 12191486}, {"pmid": 12217429, "title": "Effects of orexin-A on memory processing.", "pubyear": "2003", "id": 12217429}, {"pmid": 12297254, "title": "Reference data for normal subjects obtained with an accelerometric device.", "pubyear": "2003", "id": 12297254}, {"pmid": 12377775, "title": "Phosphorylated alpha-synuclein is ubiquitinated in alpha-synucleinopathy lesions.", "pubyear": "2003", "id": 12377775}, {"pmid": 12411925, "title": "Pharmacological prevention of Parkinson disease in Drosophila.", "pubyear": "2003", "id": 12411925}, {"pmid": 12469866, "title": "The lesion of the rat substantia nigra pars compacta dopaminergic neurons as a model for Parkinson's disease memory disabilities.", "pubyear": "2003", "id": 12469866}, {"pmid": 12473758, "title": "Fluctuations in attention: PD dementia vs DLB with parkinsonism.", "pubyear": "2003", "id": 12473758}, {"pmid": 12498954, "title": "Staging of brain pathology related to sporadic Parkinson's disease.", "pubyear": "2003", "id": 12498954}, {"pmid": 12603843, "title": "Thrombin induces in vivo degeneration of nigral dopaminergic neurones along with the activation of microglia.", "pubyear": "2003", "id": 12603843}, {"pmid": 12610686, "title": "Impaired regulation of stride variability in Parkinson's disease subjects with freezing of gait.", "pubyear": "2003", "id": 12610686}, {"pmid": 12611998, "title": "Role of the unperturbed limb and arms in the reactive recovery response to an unexpected slip during locomotion.", "pubyear": "2003", "id": 12611998}, {"pmid": 12722162, "title": "Fear of falling and postural control in Parkinson's disease.", "pubyear": "2003", "id": 12722162}, {"pmid": 12730255, "title": "Acceleration patterns of the head and pelvis when walking are associated with risk of falling in community-dwelling older people.", "pubyear": "2003", "id": 12730255}, {"pmid": 12777365, "title": "Incidence of Parkinson's disease: variation by age, gender, and race/ethnicity.", "pubyear": "2003", "id": 12777365}, {"pmid": 12784268, "title": "Effect of cognitive and motor tasks on postural stability in Parkinson's disease: a posturographic study.", "pubyear": "2003", "id": 12784268}, {"pmid": 12796537, "title": "Alteration of the striatal dopaminergic system in human narcolepsy.", "pubyear": "2004", "id": 12796537}, {"pmid": 12880848, "title": "An automated method for neuroanatomic and cytoarchitectonic atlas-based interrogation of fMRI data sets.", "pubyear": "2003", "id": 12880848}, {"pmid": 12882986, "title": "Energy cost of walking and gait instability in healthy 65- and 80-yr-olds.", "pubyear": "2004", "id": 12882986}, {"pmid": 12925360, "title": "Nonsteroidal anti-inflammatory drugs and the risk of Parkinson disease.", "pubyear": "2003", "id": 12925360}, {"pmid": 12939433, "title": "Low levels of ventricular CSF orexin/hypocretin in advanced PD.", "pubyear": "2004", "id": 12939433}, {"pmid": 14502103, "title": "Antiatherogenic properties of metformin: the experimental evidence.", "pubyear": "2003", "id": 14502103}, {"pmid": 14568499, "title": "Regional cerebral blood flow in Parkinson's disease with and without dementia.", "pubyear": "2003", "id": 14568499}, {"pmid": 14654205, "title": "The effect of gait speed on lateral balance control during walking in healthy elderly.", "pubyear": "2004", "id": 14654205}, {"pmid": 14656716, "title": "Orexin A (hypocretin 1) injected into hypothalamic paraventricular nucleus and spontaneous physical activity in rats.", "pubyear": "2004", "id": 14656716}, {"pmid": 14699966, "title": "Neurotrophic factors in Huntington's disease.", "pubyear": "2004", "id": 14699966}, {"pmid": 14735124, "title": "Using human neural stem cells to model neurological disease.", "pubyear": "2004", "id": 14735124}, {"pmid": 14743362, "title": "Comparison of dementia with Lewy bodies to Alzheimer's disease and Parkinson's disease with dementia.", "pubyear": "2004", "id": 14743362}, {"pmid": 14749292, "title": "Cerebral atrophy in Parkinson's disease with and without dementia: a comparison with Alzheimer's disease, dementia with Lewy bodies and controls.", "pubyear": "2004", "id": 14749292}, {"pmid": 14766505, "title": "Control of gait initiation.", "pubyear": "1991", "id": 14766505}, {"pmid": 14966152, "title": "Fluctuating cognition in dementia with Lewy bodies and Alzheimer's disease is qualitatively distinct.", "pubyear": "2004", "id": 14966152}, {"pmid": 15090035, "title": "Orexin-A regulates growth hormone-releasing hormone mRNA content in a nucleus-specific manner and somatostatin mRNA content in a growth hormone-dependent fashion in the rat hypothalamus.", "pubyear": "2004", "id": 15090035}, {"pmid": 15132732, "title": "Orexin A suppresses in vivo GH secretion.", "pubyear": "2004", "id": 15132732}, {"pmid": 15152059, "title": "Cardiac-resynchronization therapy with or without an implantable defibrillator in advanced chronic heart failure.", "pubyear": "2004", "id": 15152059}, {"pmid": 15203246, "title": "Orexin-A (Hypocretin-1) and leptin enhance LTP in the dentate gyrus of rats in vivo.", "pubyear": "2005", "id": 15203246}, {"pmid": 15211023, "title": "Relationship between balance and gait stability in healthy older adults.", "pubyear": "2004", "id": 15211023}, {"pmid": 15300651, "title": "Falls and freezing of gait in Parkinson's disease: a review of two interconnected, episodic phenomena.", "pubyear": "2004", "id": 15300651}, {"pmid": 15305076, "title": "Asymptomatic transient MRI signal changes after unilateral deep brain stimulation electrode implantation for movement disorder.", "pubyear": "2004", "id": 15305076}, {"pmid": 15324362, "title": "Mild cognitive impairment as a diagnostic entity.", "pubyear": "2004", "id": 15324362}, {"pmid": 15329356, "title": "Electron microscopy of tissue adherent to explanted electrodes in dystonia and Parkinson's disease.", "pubyear": "2005", "id": 15329356}, {"pmid": 15333840, "title": "Impaired degradation of mutant alpha-synuclein by chaperone-mediated autophagy.", "pubyear": "2004", "id": 15333840}, {"pmid": 15451224, "title": "Alpha-synuclein locus duplication as a cause of familial Parkinson's disease.", "pubyear": "2004", "id": 15451224}, {"pmid": 15519333, "title": "The condition for dynamic stability.", "pubyear": "2005", "id": 15519333}, {"pmid": 15528409, "title": "By carrot or by stick: cognitive reinforcement learning in parkinsonism.", "pubyear": "2005", "id": 15528409}, {"pmid": 15531176, "title": "Upper body accelerations during walking in healthy young and elderly men.", "pubyear": "2005", "id": 15531176}, {"pmid": 15558781, "title": "Anatomy of attentional networks.", "pubyear": "2005", "id": 15558781}, {"pmid": 15599609, "title": "Inflammatory process as a determinant factor for the degeneration of substantia nigra dopaminergic neurons.", "pubyear": "2005", "id": 15599609}, {"pmid": 15639397, "title": "Gait instability and fractal dynamics of older adults with a \"cautious\" gait: why do certain older adults walk fearfully?", "pubyear": "2005", "id": 15639397}, {"pmid": 15670639, "title": "Impairment of glutamate transport and increased vulnerability to oxidative stress in neuroblastoma SH-SY5Y cells expressing a Cu,Zn superoxide dismutase typical of familial amyotrophic lateral sclerosis.", "pubyear": "2005", "id": 15670639}, {"pmid": 15679994, "title": "Ventricular preexcitation associated with dilated cardiomyopathy: a causal relationship?", "pubyear": "2005", "id": 15679994}, {"pmid": 15698637, "title": "Inhibiting BDNF expression by antisense oligonucleotide infusion causes loss of nigral dopaminergic neurons.", "pubyear": "2005", "id": 15698637}, {"pmid": 15716523, "title": "Heterogeneity of Parkinson's disease in the early clinical stages using a data driven approach.", "pubyear": "2005", "id": 15716523}, {"pmid": 15753115, "title": "The effect of cardiac resynchronization on morbidity and mortality in heart failure.", "pubyear": "2005", "id": 15753115}, {"pmid": 15791003, "title": "Aggregated alpha-synuclein activates microglia: a process leading to disease progression in Parkinson's disease.", "pubyear": "2005", "id": 15791003}, {"pmid": 15834418, "title": "Alpha-synuclein phosphorylation controls neurotoxicity and inclusion formation in a Drosophila model of Parkinson disease.", "pubyear": "2005", "id": 15834418}, {"pmid": 15863030, "title": "Cellular signaling by fibroblast growth factor receptors.", "pubyear": "2005", "id": 15863030}, {"pmid": 15869953, "title": "Direction-specific postural instability in subjects with Parkinson's disease.", "pubyear": "2005", "id": 15869953}, {"pmid": 15907304, "title": "The activation of attentional networks.", "pubyear": "2005", "id": 15907304}, {"pmid": 15929090, "title": "Treadmill walking as an external pacemaker to improve gait rhythm and stability in Parkinson's disease.", "pubyear": "2005", "id": 15929090}, {"pmid": 15935098, "title": "Microglial inflammation in the parkinsonian substantia nigra: relationship to alpha-synuclein deposition.", "pubyear": "2005", "id": 15935098}, {"pmid": 15979595, "title": "Orexin A in the nucleus accumbens stimulates feeding and locomotor activity.", "pubyear": "2005", "id": 15979595}, {"pmid": 15983226, "title": "Signaling pathways involved in human vascular smooth muscle cell proliferation and matrix metalloproteinase-2 expression induced by leptin: inhibitory effect of metformin.", "pubyear": "2005", "id": 15983226}, {"pmid": 16033650, "title": "Gait variability: methods, modeling and meaning.", "pubyear": "2005", "id": 16033650}, {"pmid": 16042812, "title": "Too much or too little step width variability is associated with a fall history in older persons who walk at or near normal gait speed.", "pubyear": "2005", "id": 16042812}, {"pmid": 16047175, "title": "Deterministic center of pressure patterns characterize postural instability in Parkinson's disease.", "pubyear": "2006", "id": 16047175}, {"pmid": 16053531, "title": "Effect of gait speed on gait rhythmicity in Parkinson's disease: variability of stride time and swing time respond differently.", "pubyear": "2005", "id": 16053531}, {"pmid": 16125264, "title": "Age-related differences in head and trunk coordination during walking.", "pubyear": "2006", "id": 16125264}, {"pmid": 16182554, "title": "In vivo imaging of microglial activation with [11C](R)-PK11195 PET in idiopathic Parkinson's disease.", "pubyear": "2006", "id": 16182554}, {"pmid": 16219675, "title": "A possible role for humoral immunity in the pathogenesis of Parkinson's disease.", "pubyear": "2005", "id": 16219675}, {"pmid": 16237129, "title": "Diagnosis and management of dementia with Lewy bodies: third report of the DLB Consortium.", "pubyear": "2006", "id": 16237129}, {"pmid": 16240369, "title": "Nonsteroidal antiinflammatory drug use and the risk for Parkinson's disease.", "pubyear": "2006", "id": 16240369}, {"pmid": 16269212, "title": "Identification of distinct characteristics of postural sway in Parkinson's disease: a feature selection procedure based on principal component analysis.", "pubyear": "2006", "id": 16269212}, {"pmid": 16381825, "title": "TRANSFAC and its module TRANSCompel: transcriptional gene regulation in eukaryotes.", "pubyear": "2006", "id": 16381825}, {"pmid": 16385087, "title": "Metformin inhibits proinflammatory responses and nuclear factor-kappaB in human vascular wall cells.", "pubyear": "2006", "id": 16385087}, {"pmid": 16389084, "title": "Kinematic variability and local dynamic stability of upper body motions when walking at different speeds.", "pubyear": "2006", "id": 16389084}, {"pmid": 16402079, "title": "Shedding light into the role of BDNF in the pharmacotherapy of Parkinson's disease.", "pubyear": "2006", "id": 16402079}, {"pmid": 16407544, "title": "Compensatory changes in the noradrenergic nervous system in the locus ceruleus and hippocampus of postmortem subjects with Alzheimer's disease and dementia with Lewy bodies.", "pubyear": "2006", "id": 16407544}, {"pmid": 16432700, "title": "A direct comparison of local dynamic stability during unperturbed standing and walking.", "pubyear": "2006", "id": 16432700}, {"pmid": 16487527, "title": "Evidence-based medicine: what it is and what it is not.", "pubyear": "2006", "id": 16487527}, {"pmid": 16491406, "title": "Adaptations of walking pattern on a compliant surface to regulate dynamic stability.", "pubyear": "2006", "id": 16491406}, {"pmid": 16507759, "title": "Detection of oligomeric forms of alpha-synuclein protein in human plasma as a potential biomarker for Parkinson's disease.", "pubyear": "2006", "id": 16507759}, {"pmid": 16518128, "title": "Effects of methylphenidate on cognitive function and gait in patients with Parkinson's disease: a pilot study.", "pubyear": "2006", "id": 16518128}, {"pmid": 16530203, "title": "The equations of motion for a standing human reveal three mechanisms for balance.", "pubyear": "2007", "id": 16530203}, {"pmid": 16543934, "title": "Genetics of Parkinson disease: paradigm shifts and future prospects.", "pubyear": "2006", "id": 16543934}, {"pmid": 16556709, "title": "Transplantation of human embryonic stem cell-derived cells to a rat model of Parkinson's disease: effect of in vitro differentiation on graft survival and teratoma formation.", "pubyear": "2006", "id": 16556709}, {"pmid": 16594774, "title": "Attentional networks in normal aging and Alzheimer's disease.", "pubyear": "2006", "id": 16594774}, {"pmid": 16621565, "title": "The influence of gait speed on local dynamic stability of walking.", "pubyear": "2007", "id": 16621565}, {"pmid": 16713924, "title": "Epidemiology of Parkinson's disease.", "pubyear": "2006", "id": 16713924}, {"pmid": 16732273, "title": "Control of microglial neurotoxicity by the fractalkine receptor.", "pubyear": "2006", "id": 16732273}, {"pmid": 16751280, "title": "Viral delivery of glial cell line-derived neurotrophic factor improves behavior and protects striatal neurons in a mouse model of Huntington's disease.", "pubyear": "2006", "id": 16751280}, {"pmid": 16772356, "title": "Higher cortical deficits influence attentional processing in dementia with Lewy bodies, relative to patients with dementia of the Alzheimer's type and controls.", "pubyear": "2006", "id": 16772356}, {"pmid": 16781988, "title": "Cognitive sequelae of subthalamic nucleus deep brain stimulation in Parkinson's disease: a meta-analysis.", "pubyear": "2006", "id": 16781988}, {"pmid": 16809007, "title": "Orexin A mediation of time spent moving in rats: neural mechanisms.", "pubyear": "2006", "id": 16809007}, {"pmid": 16810719, "title": "Deep brain stimulation: postoperative issues.", "pubyear": "2006", "id": 16810719}, {"pmid": 16810722, "title": "Deep brain stimulation for Parkinson's disease: surgical technique and perioperative management.", "pubyear": "2006", "id": 16810722}, {"pmid": 16817194, "title": "Noninvasive cortical stimulation with transcranial direct current stimulation in Parkinson's disease.", "pubyear": "2007", "id": 16817194}, {"pmid": 16817196, "title": "Balance in Parkinson's disease under static and dynamic conditions.", "pubyear": "2007", "id": 16817196}, {"pmid": 16870307, "title": "Orexin neuronal changes in the locus coeruleus of the aging rhesus macaque.", "pubyear": "2007", "id": 16870307}, {"pmid": 16896109, "title": "Collaborative analysis of alpha-synuclein gene promoter variability and Parkinson disease.", "pubyear": "2006", "id": 16896109}, {"pmid": 16899117, "title": "Frontotemporal dementia and parkinsonism linked to chromosome 17 (FTDP-17).", "pubyear": "2007", "id": 16899117}, {"pmid": 16901637, "title": "Step initiation in Parkinson's disease: influence of initial stance conditions.", "pubyear": "2006", "id": 16901637}, {"pmid": 16904174, "title": "Induction of pluripotent stem cells from mouse embryonic and adult fibroblast cultures by defined factors.", "pubyear": "2006", "id": 16904174}, {"pmid": 16926210, "title": "Postural orientation and equilibrium: what do we need to know about neural control of balance to prevent falls?", "pubyear": "2007", "id": 16926210}, {"pmid": 16944355, "title": "Scales in Parkinson's disease.", "pubyear": "2009", "id": 16944355}, {"pmid": 16959795, "title": "Alpha-synuclein acts in the nucleus to inhibit histone acetylation and promote neurotoxicity.", "pubyear": "2006", "id": 16959795}, {"pmid": 16964263, "title": "Hereditary parkinsonism with dementia is caused by mutations in ATP13A2, encoding a lysosomal type 5 P-type ATPase.", "pubyear": "2006", "id": 16964263}, {"pmid": 16982195, "title": "Walking speed influences on gait cycle variability.", "pubyear": "2007", "id": 16982195}, {"pmid": 17004944, "title": "Marked alterations in the gait timing and rhythmicity of patients with de novo Parkinson's disease.", "pubyear": "2007", "id": 17004944}, {"pmid": 17005202, "title": "CSF orexin levels of Parkinson's disease, dementia with Lewy bodies, progressive supranuclear palsy and corticobasal degeneration.", "pubyear": "2007", "id": 17005202}, {"pmid": 17098774, "title": "Using GOstats to test gene lists for GO term association.", "pubyear": "2007", "id": 17098774}, {"pmid": 17115071, "title": "Regulation of OX1 orexin/hypocretin receptor-coupling to phospholipase C by Ca2+ influx.", "pubyear": "2007", "id": 17115071}, {"pmid": 17121746, "title": "Cortical activity in Parkinson's disease during executive processing depends on striatal involvement.", "pubyear": "2007", "id": 17121746}, {"pmid": 17166628, "title": "Alpha-synuclein activates stress signaling protein kinases in THP-1 cells and microglia.", "pubyear": "2008", "id": 17166628}, {"pmid": 17204153, "title": "Prostaglandin E2 receptor subtype 2 (EP2) regulates microglial activation and associated neurotoxicity induced by aggregated alpha-synuclein.", "pubyear": "2007", "id": 17204153}, {"pmid": 17250719, "title": "Chronic subthalamic high-frequency deep brain stimulation in Parkinson's disease--a histopathological study.", "pubyear": "2007", "id": 17250719}, {"pmid": 17251276, "title": "Type 2 diabetes and the risk of Parkinson's disease.", "pubyear": "2007", "id": 17251276}, {"pmid": 17287240, "title": "Visual recognition memory differentiates dementia with Lewy bodies and Parkinson's disease dementia.", "pubyear": "2007", "id": 17287240}, {"pmid": 17292982, "title": "Segmental dyskinesia in Wolff-Parkinson-White syndrome: a possible cause of dilatative cardiomyopathy.", "pubyear": "2008", "id": 17292982}, {"pmid": 17339843, "title": "Inflammation as a causative factor in the aetiology of Parkinson's disease.", "pubyear": "2007", "id": 17339843}, {"pmid": 17376993, "title": "Involvement of interferon-gamma in microglial-mediated loss of dopaminergic neurons.", "pubyear": "2007", "id": 17376993}, {"pmid": 17433296, "title": "Non-steroidal anti-inflammatory drugs in Parkinson's disease.", "pubyear": "2007", "id": 17433296}, {"pmid": 17443116, "title": "The Patient-Reported Outcomes Measurement Information System (PROMIS): progress of an NIH Roadmap cooperative group during its first two years.", "pubyear": "2007", "id": 17443116}, {"pmid": 17443691, "title": "Long-term cognitive profile and incidence of dementia after STN-DBS in Parkinson's disease.", "pubyear": "2007", "id": 17443691}, {"pmid": 17470494, "title": "Hypocretin (orexin) loss in Parkinson's disease.", "pubyear": "2007", "id": 17470494}, {"pmid": 17491094, "title": "Hypocretin (orexin) cell loss in Parkinson's disease.", "pubyear": "2007", "id": 17491094}, {"pmid": 17495632, "title": "Therapeutic approaches to inflammation in neurodegenerative disease.", "pubyear": "2007", "id": 17495632}, {"pmid": 17503027, "title": "A new measure for quantifying the bilateral coordination of human gait: effects of aging and Parkinson's disease.", "pubyear": "2008", "id": 17503027}, {"pmid": 17542011, "title": "Clinical diagnostic criteria for dementia associated with Parkinson's disease.", "pubyear": "2008", "id": 17542011}, {"pmid": 17568013, "title": "Mixed brain pathologies account for most dementia cases in community-dwelling older persons.", "pubyear": "2008", "id": 17568013}, {"pmid": 17595043, "title": "Postural sway and falls in Parkinson's disease: a regression approach.", "pubyear": "2008", "id": 17595043}, {"pmid": 17599430, "title": "Advances in small molecules promoting neurotrophic function.", "pubyear": "2007", "id": 17599430}, {"pmid": 17609881, "title": "Assessment of postural instability in patients with Parkinson's disease.", "pubyear": "2008", "id": 17609881}, {"pmid": 17618701, "title": "Gait dynamics, fractals and falls: finding meaning in the stride-to-stride fluctuations of human walking.", "pubyear": "2008", "id": 17618701}, {"pmid": 17619858, "title": "Spatial deficits in a mouse model of Parkinson disease.", "pubyear": "2008", "id": 17619858}, {"pmid": 17644337, "title": "The control of upright stance in young, elderly and persons with Parkinson's disease.", "pubyear": "2008", "id": 17644337}, {"pmid": 17653732, "title": "Co-morbidity of TDP-43 proteinopathy in Lewy body related diseases.", "pubyear": "2007", "id": 17653732}, {"pmid": 17655480, "title": "Differences between local and orbital dynamic stability during human walking.", "pubyear": "2007", "id": 17655480}, {"pmid": 17686633, "title": "Dynamic stability differences in fall-prone and healthy adults.", "pubyear": "2008", "id": 17686633}, {"pmid": 17720159, "title": "Neuroinflammatory mechanisms in Parkinson's disease: potential environmental triggers, pathways, and targets for early therapeutic intervention.", "pubyear": "2008", "id": 17720159}, {"pmid": 17761438, "title": "A fast diffeomorphic image registration algorithm.", "pubyear": "2007", "id": 17761438}, {"pmid": 17761552, "title": "Hypertension, hypercholesterolemia, diabetes, and risk of Parkinson disease.", "pubyear": "2007", "id": 17761552}, {"pmid": 17826461, "title": "Six weeks of intensive treadmill training improves gait and quality of life in patients with Parkinson's disease: a pilot study.", "pubyear": "2007", "id": 17826461}, {"pmid": 17850833, "title": "Meta-analysis of Go/No-go tasks demonstrating that fMRI activation associated with response inhibition is task-dependent.", "pubyear": "2008", "id": 17850833}, {"pmid": 17895436, "title": "Gait variability and the risk of incident mobility disability in community-dwelling older adults.", "pubyear": "2007", "id": 17895436}, {"pmid": 17897403, "title": "Serotonin transporter deficiency in rats improves inhibitory control but not behavioural flexibility.", "pubyear": "2008", "id": 17897403}, {"pmid": 17898005, "title": "Parkinson's disease, sleepiness and hypocretin/orexin.", "pubyear": "2008", "id": 17898005}, {"pmid": 17898702, "title": "Autologous mesenchymal stem cell therapy delays the progression of neurological deficits in patients with multiple system atrophy.", "pubyear": "2008", "id": 17898702}, {"pmid": 17910947, "title": "Identification of twinfilin-2 as a factor involved in neurite outgrowth by RNAi-based screen.", "pubyear": "2007", "id": 17910947}, {"pmid": 17914185, "title": "Pore-forming proteins share structural and functional homology with amyloid oligomers.", "pubyear": "2007", "id": 17914185}, {"pmid": 17947670, "title": "Molecular mechanism of lipopolysaccharide-induced SOCS-3 gene expression in macrophages and microglia.", "pubyear": "2007", "id": 17947670}, {"pmid": 17950926, "title": "Neuronal 'On' and 'Off' signals control microglia.", "pubyear": "2008", "id": 17950926}, {"pmid": 17972045, "title": "Cholinergic balance in dementia with Lewy bodies: reversible worsening of Parkinsonism at rivastigmine dosage modulation.", "pubyear": "2008", "id": 17972045}, {"pmid": 17977608, "title": "The effect of antagonization of orexin 1 receptors in CA1 and dentate gyrus regions on memory processing in passive avoidance task.", "pubyear": "2008", "id": 17977608}, {"pmid": 17996959, "title": "Developmental vitamin D deficiency alters adult behaviour in 129/SvJ and C57BL/6J mice.", "pubyear": "2008", "id": 17996959}, {"pmid": 18018486, "title": "The Lewy body in Parkinson's disease: molecules implicated in the formation and degradation of alpha-synuclein aggregates.", "pubyear": "2008", "id": 18018486}, {"pmid": 18024777, "title": "Dementia with Lewy bodies and Parkinson's disease with dementia: where two worlds collide.", "pubyear": "2008", "id": 18024777}, {"pmid": 18035408, "title": "Induction of pluripotent stem cells from adult human fibroblasts by defined factors.", "pubyear": "2008", "id": 18035408}, {"pmid": 18044695, "title": "Glial reactions in Parkinson's disease.", "pubyear": "2008", "id": 18044695}, {"pmid": 18044726, "title": "Discordance between measured postural instability and absence of clinical symptoms in Parkinson's disease patients in the early stages of the disease.", "pubyear": "2008", "id": 18044726}, {"pmid": 18073522, "title": "Magnetic resonance imaging of implanted deep brain stimulators: experience in a large series.", "pubyear": "2008", "id": 18073522}, {"pmid": 18077696, "title": "Interactions between the NR2B receptor and CaMKII modulate synaptic plasticity and spatial learning.", "pubyear": "2008", "id": 18077696}, {"pmid": 18093549, "title": "Parkinson's disease and movement disorders: moving forward.", "pubyear": "2008", "id": 18093549}, {"pmid": 18155331, "title": "Effects of Parkinson's disease and levodopa on functional limits of stability.", "pubyear": "2008", "id": 18155331}, {"pmid": 18157654, "title": "Origins and effects of extracellular alpha-synuclein: implications in Parkinson's disease.", "pubyear": "2008", "id": 18157654}, {"pmid": 18160631, "title": "Systemic and nasal delivery of orexin-A (Hypocretin-1) reduces the effects of sleep deprivation on cognitive performance in nonhuman primates.", "pubyear": "2008", "id": 18160631}, {"pmid": 18163154, "title": "Fluctuation and synchronization of gait intervals and gait force profiles distinguish stages of Parkinson's disease.", "pubyear": "2007", "id": 18163154}, {"pmid": 18167537, "title": "Nitrated alpha-synuclein immunity accelerates degeneration of nigral dopaminergic neurons.", "pubyear": "2008", "id": 18167537}, {"pmid": 18189141, "title": "Curcumin inhibits aggregation of alpha-synuclein.", "pubyear": "2008", "id": 18189141}, {"pmid": 18217883, "title": "Is quality of life in non-demented Parkinson's disease patients related to cognitive performance? A clinic-based cross-sectional study.", "pubyear": "2008", "id": 18217883}, {"pmid": 18226468, "title": "Exosomes: the Trojan horses of neurodegeneration.", "pubyear": "2008", "id": 18226468}, {"pmid": 18256123, "title": "Adverse effects of Wolff-Parkinson-White syndrome with right septal or posteroseptal accessory pathways on cardiac function.", "pubyear": "2008", "id": 18256123}, {"pmid": 18380279, "title": "Postural sway and effect of levodopa in early Parkinson's disease.", "pubyear": "2008", "id": 18380279}, {"pmid": 18384246, "title": "A double-blind, placebo-controlled study of the opiate antagonist naltrexone in the treatment of pathological gambling urges.", "pubyear": "2008", "id": 18384246}, {"pmid": 18391961, "title": "Dopamine neurons implanted into people with Parkinson's disease survive without pathology for 14 years.", "pubyear": "2008", "id": 18391961}, {"pmid": 18391962, "title": "Lewy body-like pathology in long-term embryonic nigral transplants in Parkinson's disease.", "pubyear": "2008", "id": 18391962}, {"pmid": 18391963, "title": "Lewy bodies in grafted neurons in subjects with Parkinson's disease suggest host-to-graft disease propagation.", "pubyear": "2008", "id": 18391963}, {"pmid": 18394576, "title": "Noninvasive brain stimulation for Parkinson's disease and dystonia.", "pubyear": "2008", "id": 18394576}, {"pmid": 18412621, "title": "Bilateral coordination of walking and freezing of gait in Parkinson's disease.", "pubyear": "2008", "id": 18412621}, {"pmid": 18469827, "title": "Paul Ehrlich's magic bullet concept: 100 years of progress.", "pubyear": "2008", "id": 18469827}, {"pmid": 18504291, "title": "Central and systemic IL-1 exacerbates neurodegeneration and motor symptoms in a model of Parkinson's disease.", "pubyear": "2008", "id": 18504291}, {"pmid": 18520774, "title": "Concomitant TAR-DNA-binding protein 43 pathology is present in Alzheimer disease and corticobasal degeneration but not in other tauopathies.", "pubyear": "2008", "id": 18520774}, {"pmid": 18538636, "title": "Neuropsychological and psychiatric changes after deep brain stimulation for Parkinson's disease: a randomised, multicentre study.", "pubyear": "2008", "id": 18538636}, {"pmid": 18591014, "title": "Postural stability in Parkinson's disease: the effects of disease severity and acute levodopa dosing.", "pubyear": "1996", "id": 18591014}, {"pmid": 18599350, "title": "Why neurodegenerative diseases are progressive: uncontrolled inflammation drives disease progression.", "pubyear": "2008", "id": 18599350}, {"pmid": 18599528, "title": "Prospective cohort study of type 2 diabetes and the risk of Parkinson's disease.", "pubyear": "2008", "id": 18599528}, {"pmid": 18608099, "title": "ALSOD: the Amyotrophic Lateral Sclerosis Online Database.", "pubyear": "2008", "id": 18608099}, {"pmid": 18668626, "title": "The role of gait rhythmicity and bilateral coordination of stepping in the pathophysiology of freezing of gait in Parkinson's disease.", "pubyear": "2008", "id": 18668626}, {"pmid": 18669821, "title": "Induced pluripotent stem cells generated from patients with ALS can be differentiated into motor neurons.", "pubyear": "2008", "id": 18669821}, {"pmid": 18678243, "title": "Peripheral cytokines profile in Parkinson's disease.", "pubyear": "2009", "id": 18678243}, {"pmid": 18684739, "title": "Non-cell-autonomous effects of Ret deletion in early enteric neurogenesis.", "pubyear": "2008", "id": 18684739}, {"pmid": 18691744, "title": "Disease-specific induced pluripotent stem cells.", "pubyear": "2008", "id": 18691744}, {"pmid": 18704197, "title": "Hsp104 antagonizes alpha-synuclein aggregation and reduces dopaminergic degeneration in a rat model of Parkinson disease.", "pubyear": "2008", "id": 18704197}, {"pmid": 18710400, "title": "The lipopolysaccharide Parkinson's disease animal model: mechanistic studies and drug discovery.", "pubyear": "2009", "id": 18710400}, {"pmid": 18789756, "title": "The clinical utility of posturography.", "pubyear": "2009", "id": 18789756}, {"pmid": 18789909, "title": "Motoneuronotrophic factor analog GM6 reduces infarct volume and behavioral deficits following transient ischemia in the mouse.", "pubyear": "2009", "id": 18789909}, {"pmid": 18848632, "title": "Issues with threshold masking in voxel-based morphometry of atrophied brains.", "pubyear": "2009", "id": 18848632}, {"pmid": 18973258, "title": "Walking stability using harmonic ratios in Parkinson's disease.", "pubyear": "2009", "id": 18973258}, {"pmid": 18976489, "title": "In vivo silencing of alpha-synuclein using naked siRNA.", "pubyear": "2008", "id": 18976489}, {"pmid": 19014631, "title": "Control of the upper body accelerations in young and elderly women during level walking.", "pubyear": "2009", "id": 19014631}, {"pmid": 19026718, "title": "Orexins increase mRNA expressions of neurotrophin-3 in rat primary cortical neuron cultures.", "pubyear": "2009", "id": 19026718}, {"pmid": 19026965, "title": "Postural disorders in Parkinson's disease.", "pubyear": "2009", "id": 19026965}, {"pmid": 19028709, "title": "Successful catheter ablation to accessory atrioventricular pathway as cardiac resynchronization therapy in a patient with dilated cardiomyopathy.", "pubyear": "2009", "id": 19028709}, {"pmid": 19041780, "title": "Human embryonic stem cell-derived motor neurons are sensitive to the toxic effect of glial cells carrying an ALS-causing mutation.", "pubyear": "2009", "id": 19041780}, {"pmid": 19090996, "title": "NADPH oxidase as a therapeutic target in Alzheimer's disease.", "pubyear": "2009", "id": 19090996}, {"pmid": 19098894, "title": "Induced pluripotent stem cells from a spinal muscular atrophy patient.", "pubyear": "2009", "id": 19098894}, {"pmid": 19104149, "title": "Infiltration of CD4+ lymphocytes into the brain contributes to neurodegeneration in a mouse model of Parkinson disease.", "pubyear": "2009", "id": 19104149}, {"pmid": 19135478, "title": "Statistical precision and sensitivity of measures of dynamic gait stability.", "pubyear": "2009", "id": 19135478}, {"pmid": 19136952, "title": "DCTN1 mutations in Perry syndrome.", "pubyear": "2009", "id": 19136952}, {"pmid": 19173762, "title": "Parkinson's disease dementia and dementia with Lewy bodies: different aspects of one entity.", "pubyear": "2009", "id": 19173762}, {"pmid": 19182805, "title": "Alpha-synuclein is part of a diverse and highly conserved interaction network that includes PARK9 and manganese toxicity.", "pubyear": "2009", "id": 19182805}, {"pmid": 19185021, "title": "Effects of DBS, premotor rTMS, and levodopa on motor function and silent period in advanced Parkinson's disease.", "pubyear": "2009", "id": 19185021}, {"pmid": 19218229, "title": "Whole-body responses: neural control and implications for rehabilitation and fall prevention.", "pubyear": "2009", "id": 19218229}, {"pmid": 19221191, "title": "Acceleration patterns of the head and pelvis during gait in older people with Parkinson's disease: a comparison of fallers and nonfallers.", "pubyear": "2009", "id": 19221191}, {"pmid": 19222867, "title": "'Validation' in genome-scale research.", "pubyear": "2009", "id": 19222867}, {"pmid": 19269371, "title": "Parkinson's disease patient-derived induced pluripotent stem cells free of viral reprogramming factors.", "pubyear": "2009", "id": 19269371}, {"pmid": 19286276, "title": "Stress is critical for LPS-induced activation of microglia and damage in the rat hippocampus.", "pubyear": "2011", "id": 19286276}, {"pmid": 19288469, "title": "Cognition and mood in Parkinson's disease in subthalamic nucleus versus globus pallidus interna deep brain stimulation: the COMPARE trial.", "pubyear": "2009", "id": 19288469}, {"pmid": 19296921, "title": "Neuroinflammation in Parkinson's disease: a target for neuroprotection?", "pubyear": "2009", "id": 19296921}, {"pmid": 19297401, "title": "Parkinson's disease: from monogenic forms to genetic susceptibility factors.", "pubyear": "2009", "id": 19297401}, {"pmid": 19346328, "title": "Increased striatal dopamine release in Parkinsonian patients with pathological gambling: a [11C] raclopride PET study.", "pubyear": "2009", "id": 19346328}, {"pmid": 19356970, "title": "Diabetes preceding Parkinson's disease onset. A case-control study.", "pubyear": "2010", "id": 19356970}, {"pmid": 19404616, "title": "Dissociable effects of noradrenaline, dopamine, and serotonin uptake blockade on stop task performance in rats.", "pubyear": "2009", "id": 19404616}, {"pmid": 19442825, "title": "The intranigral injection of tissue plasminogen activator induced blood-brain barrier disruption, inflammatory process and degeneration of the dopaminergic system of the rat.", "pubyear": "2009", "id": 19442825}, {"pmid": 19446294, "title": "Is slow walking more stable?", "pubyear": "2009", "id": 19446294}, {"pmid": 19457162, "title": "Alpha-synuclein induces migration of BV-2 microglial cells by up-regulation of CD44 and MT1-MMP.", "pubyear": "2009", "id": 19457162}, {"pmid": 19502060, "title": "Dynamic stability of superior vs. inferior segments during walking in young and older adults.", "pubyear": "2009", "id": 19502060}, {"pmid": 19505943, "title": "The Sequence Alignment/Map format and SAMtools.", "pubyear": "2010", "id": 19505943}, {"pmid": 19526281, "title": "Mutant alpha-synuclein overexpression mediates early proinflammatory activity.", "pubyear": "2010", "id": 19526281}, {"pmid": 19566273, "title": "Gait dynamics in Parkinson's disease: common and distinct behavior among stride length, gait variability, and fractal-like scaling.", "pubyear": "2009", "id": 19566273}, {"pmid": 19621072, "title": "Preferred reporting items for systematic reviews and meta-analyses: the PRISMA statement.", "pubyear": "2009", "id": 19621072}, {"pmid": 19633949, "title": "Orexin-A and orexin-B during the postnatal development of the rat brain.", "pubyear": "2010", "id": 19633949}, {"pmid": 19640926, "title": "LRRK2 regulates autophagic activity and localizes to specific membrane microdomains in a novel human genomic reporter cellular model.", "pubyear": "2010", "id": 19640926}, {"pmid": 19654017, "title": "Cross-talk between orexins (hypocretins) and the neuroendocrine axes (hypothalamic-pituitary axes).", "pubyear": "2010", "id": 19654017}, {"pmid": 19664708, "title": "The blood-brain barrier and immune function and dysfunction.", "pubyear": "2010", "id": 19664708}, {"pmid": 19713694, "title": "Gait variability among healthy adults: low and high stride-to-stride variability are both a reflection of gait stability.", "pubyear": "2010", "id": 19713694}, {"pmid": 19762894, "title": "Motor neuron disease: the bare essentials.", "pubyear": "2009", "id": 19762894}, {"pmid": 19804548, "title": "Septal dyskinesia and global left ventricular dysfunction in pediatric Wolff-Parkinson-White syndrome with septal accessory pathway.", "pubyear": "2010", "id": 19804548}, {"pmid": 19846850, "title": "Multicenter analysis of glucocerebrosidase mutations in Parkinson's disease.", "pubyear": "2009", "id": 19846850}, {"pmid": 19847468, "title": "Serum levels of brain-derived neurotrophic factor correlate with motor impairment in Parkinson's disease.", "pubyear": "2010", "id": 19847468}, {"pmid": 19854057, "title": "Effects of obstacle height on obstacle crossing in mild Parkinson's disease.", "pubyear": "2010", "id": 19854057}, {"pmid": 19858467, "title": "Mutations in GBA are associated with familial Parkinson disease susceptibility and age at onset.", "pubyear": "2009", "id": 19858467}, {"pmid": 19864570, "title": "Beclin 1 gene transfer activates autophagy and ameliorates the neurodegenerative pathology in alpha-synuclein models of Parkinson's and Lewy body diseases.", "pubyear": "2009", "id": 19864570}, {"pmid": 19879594, "title": "Dilated cardiomyopathy in children with ventricular preexcitation: the location of the accessory pathway is predictive of this association.", "pubyear": "2010", "id": 19879594}, {"pmid": 19900953, "title": "hPDI: a database of experimental human protein-DNA interactions.", "pubyear": "2010", "id": 19900953}, {"pmid": 19910308, "title": "edgeR: a Bioconductor package for differential expression analysis of digital gene expression data.", "pubyear": "2010", "id": 19910308}, {"pmid": 19921532, "title": "Orexins excite neurons of the rat cerebellar nucleus interpositus via orexin 2 receptors in vitro.", "pubyear": "2010", "id": 19921532}, {"pmid": 19945285, "title": "Arm swing magnitude and asymmetry during gait in the early stages of Parkinson's disease.", "pubyear": "2010", "id": 19945285}, {"pmid": 20012266, "title": "Metformin increases phagocytosis and acidifies lysosomal/endosomal compartments in AMPK-dependent manner in rat primary microglia.", "pubyear": "2010", "id": 20012266}, {"pmid": 20071342, "title": "Direct transfer of alpha-synuclein from neuron to astroglia causes inflammatory responses in synucleinopathies.", "pubyear": "2010", "id": 20071342}, {"pmid": 20079433, "title": "Pathological roles of MAPK signaling pathways in human diseases.", "pubyear": "2010", "id": 20079433}, {"pmid": 20089925, "title": "Rapamycin protects against neuron death in in vitro and in vivo models of Parkinson's disease.", "pubyear": "2010", "id": 20089925}, {"pmid": 20118279, "title": "Regulatory T cells attenuate Th17 cell-mediated nigrostriatal dopaminergic neurodegeneration in a model of Parkinson's disease.", "pubyear": "2010", "id": 20118279}, {"pmid": 20123548, "title": "Impulse control disorders in Parkinson's disease: definition, epidemiology, risk factors, neurobiology and management.", "pubyear": "2010", "id": 20123548}, {"pmid": 20129786, "title": "Measures of frontal plane stability during treadmill and overground walking.", "pubyear": "2010", "id": 20129786}, {"pmid": 20138482, "title": "Neurobiological correlates of problem gambling in a quasi-realistic blackjack scenario as revealed by fMRI.", "pubyear": "2010", "id": 20138482}, {"pmid": 20145400, "title": "Attention network functioning in patients with dementia with Lewy bodies and Alzheimer's disease.", "pubyear": "2010", "id": 20145400}, {"pmid": 20152119, "title": "Mechanisms underlying dopamine-mediated reward bias in compulsive behaviors.", "pubyear": "2010", "id": 20152119}, {"pmid": 20185314, "title": "Variation in trunk kinematics influences variation in step width during treadmill walking by older and younger adults.", "pubyear": "2010", "id": 20185314}, {"pmid": 20187699, "title": "Effects of magnetic resonance imaging in patients with implanted deep brain stimulation systems.", "pubyear": "2011", "id": 20187699}, {"pmid": 20196867, "title": "A scaling normalization method for differential expression analysis of RNA-seq data.", "pubyear": "2010", "id": 20196867}, {"pmid": 20200163, "title": "Lysosomal degradation of alpha-synuclein in vivo.", "pubyear": "2010", "id": 20200163}, {"pmid": 20346453, "title": "Walking variability during continuous pseudo-random oscillations of the support surface and visual field.", "pubyear": "2010", "id": 20346453}, {"pmid": 20347450, "title": "Case-control study of risk of Parkinson's disease in relation to hypertension, hypercholesterolemia, and diabetes in Japan.", "pubyear": "2010", "id": 20347450}, {"pmid": 20354902, "title": "Estimating dynamic gait stability using data from non-aligned inertial sensors.", "pubyear": "2010", "id": 20354902}, {"pmid": 20385841, "title": "EGCG remodels mature alpha-synuclein and amyloid-beta fibrils and reduces cellular toxicity.", "pubyear": "2010", "id": 20385841}, {"pmid": 20388604, "title": "iTUG, a sensitive and reliable measure of mobility.", "pubyear": "2010", "id": 20388604}, {"pmid": 20433710, "title": "Curcumin reduces alpha-synuclein induced cytotoxicity in Parkinson's disease cell model.", "pubyear": "2010", "id": 20433710}, {"pmid": 20445061, "title": "Methylation regulates alpha-synuclein expression and is decreased in Parkinson's disease patients' brains.", "pubyear": "2010", "id": 20445061}, {"pmid": 20511551, "title": "Alpha-synuclein activates microglia by inducing the expressions of matrix metalloproteinases and the subsequent activation of protease-activated receptor-1.", "pubyear": "2010", "id": 20511551}, {"pmid": 20512649, "title": "Phosphorylated TDP-43 pathology and hippocampal sclerosis in progressive supranuclear palsy.", "pubyear": "2010", "id": 20512649}, {"pmid": 20525771, "title": "Associations between regional cortical thickness and attentional networks as measured by the attention network test.", "pubyear": "2011", "id": 20525771}, {"pmid": 20547124, "title": "Genetic animal models of Parkinson's disease.", "pubyear": "2010", "id": 20547124}, {"pmid": 20551914, "title": "In vivo RNAi-mediated alpha-synuclein silencing induces nigrostriatal degeneration.", "pubyear": "2010", "id": 20551914}, {"pmid": 20552060, "title": "Dyssynchronous ventricular activation in asymptomatic wolff-Parkinson-white syndrome: a risk factor for development of dilated cardiomyopathy.", "pubyear": "2010", "id": 20552060}, {"pmid": 20574039, "title": "Predictors of future falls in Parkinson disease.", "pubyear": "2010", "id": 20574039}, {"pmid": 20581816, "title": "What can pluripotent stem cells teach us about neurodegenerative diseases?", "pubyear": "2010", "id": 20581816}, {"pmid": 20589879, "title": "Decreased ventral striatal activity with impulse control disorders in Parkinson's disease.", "pubyear": "2010", "id": 20589879}, {"pmid": 20605097, "title": "Re-interpreting detrended fluctuation analyses of stride-to-stride variability in human walking.", "pubyear": "2011", "id": 20605097}, {"pmid": 20655606, "title": "Measures of dynamic stability: Detecting differences between walking overground and on a compliant surface.", "pubyear": "2011", "id": 20655606}, {"pmid": 20659322, "title": "Gp91phox (NOX2) in classically activated microglia exacerbates traumatic brain injury.", "pubyear": "2010", "id": 20659322}, {"pmid": 20665348, "title": "Obstacle crossing among people with Parkinson disease is influenced by concurrent music.", "pubyear": "2010", "id": 20665348}, {"pmid": 20671181, "title": "Dopaminergic network differences in human impulsivity.", "pubyear": "2010", "id": 20671181}, {"pmid": 20701279, "title": "Redox reactions of the α-synuclein-Cu(2+) complex and their effects on neuronal cell viability.", "pubyear": "2010", "id": 20701279}, {"pmid": 20711177, "title": "Common genetic variation in the HLA region is associated with late-onset sporadic Parkinson's disease.", "pubyear": "2010", "id": 20711177}, {"pmid": 20711464, "title": "Alpha-synuclein suppression by targeted small interfering RNA in the primate substantia nigra.", "pubyear": "2010", "id": 20711464}, {"pmid": 20728473, "title": "Orexin-1 receptor mediates long-term potentiation in the dentate gyrus area of freely moving rats.", "pubyear": "2011", "id": 20728473}, {"pmid": 20737542, "title": "Falls in Parkinson's disease: kinematic evidence for impaired head and trunk control.", "pubyear": "2011", "id": 20737542}, {"pmid": 20800915, "title": "Assessment of postural control in patients with Parkinson's disease: sway ratio analysis.", "pubyear": "2011", "id": 20800915}, {"pmid": 20832347, "title": "Dynamic posturography in evaluation of balance in patients of Parkinson's disease with normal pull test: concept of a diagonal pull test.", "pubyear": "2011", "id": 20832347}, {"pmid": 20848190, "title": "Sonic hedgehog protects cortical neurons against oxidative stress.", "pubyear": "2011", "id": 20848190}, {"pmid": 20882064, "title": "Progressive changes of orexin system in a rat model of 6-hydroxydopamine-induced Parkinson's disease.", "pubyear": "2011", "id": 20882064}, {"pmid": 20923910, "title": "Validation of a measure of smoothness of walking.", "pubyear": "2011", "id": 20923910}, {"pmid": 20942898, "title": "TDP-43 pathology occurs infrequently in multiple system atrophy.", "pubyear": "2011", "id": 20942898}, {"pmid": 20959310, "title": "What is the role of the uncinate fasciculus? Surgical removal and proper name retrieval.", "pubyear": "2011", "id": 20959310}, {"pmid": 20976739, "title": "Parkinson's disease and pathological gambling: results from a functional MRI study.", "pubyear": "2011", "id": 20976739}, {"pmid": 20977765, "title": "Fcγ receptors are required for NF-κB signaling, microglial activation and dopaminergic neurodegeneration in an AAV-synuclein mouse model of Parkinson's disease.", "pubyear": "2010", "id": 20977765}, {"pmid": 21037262, "title": "UniPROBE, update 2011: expanded content and search tools in the online database of protein-binding microarray data on protein-DNA interactions.", "pubyear": "2011", "id": 21037262}, {"pmid": 21048992, "title": "Glial innate immunity generated by non-aggregated alpha-synuclein in mouse: differences between wild-type and Parkinson's disease-linked mutants.", "pubyear": "2011", "id": 21048992}, {"pmid": 21068151, "title": "Integration of clearance mechanisms: the proteasome and autophagy.", "pubyear": "2011", "id": 21068151}, {"pmid": 21069833, "title": "Systematic review of levodopa dose equivalency reporting in Parkinson's disease.", "pubyear": "2011", "id": 21069833}, {"pmid": 21075935, "title": "The effects of arm swing on human gait stability.", "pubyear": "2011", "id": 21075935}, {"pmid": 21094944, "title": "Dynamic stability of human walking in visually and mechanically destabilizing environments.", "pubyear": "2011", "id": 21094944}, {"pmid": 21124315, "title": "A role for mitochondria in NLRP3 inflammasome activation.", "pubyear": "2011", "id": 21124315}, {"pmid": 21126990, "title": "Gait-related cerebral alterations in patients with Parkinson's disease with freezing of gait.", "pubyear": "2011", "id": 21126990}, {"pmid": 21153725, "title": "Perturbations of ground support alter posture and locomotion coupling during step initiation in Parkinson's disease.", "pubyear": "2011", "id": 21153725}, {"pmid": 21180627, "title": "Deep brain stimulation in Parkinson's disease.", "pubyear": "2010", "id": 21180627}, {"pmid": 21192928, "title": "Chronic deprivation of TrkB signaling leads to selective late-onset nigrostriatal dopaminergic degeneration.", "pubyear": "2011", "id": 21192928}, {"pmid": 21205893, "title": "TrkB receptor controls striatal formation by regulating the number of newborn striatal neurons.", "pubyear": "2011", "id": 21205893}, {"pmid": 21211977, "title": "Center of mass and base of support interaction during gait.", "pubyear": "2011", "id": 21211977}, {"pmid": 21236244, "title": "Cytoprotective effects of growth factors: BDNF more potent than GDNF in an organotypic culture model of Parkinson's disease.", "pubyear": "2011", "id": 21236244}, {"pmid": 21242314, "title": "Selective transfer of exosomes from oligodendrocytes to microglia by macropinocytosis.", "pubyear": "2011", "id": 21242314}, {"pmid": 21245015, "title": "Neuroinflammation and α-synuclein dysfunction potentiate each other, driving chronic progression of neurodegeneration in a mouse model of Parkinson's disease.", "pubyear": "2011", "id": 21245015}, {"pmid": 21245577, "title": "α-Synuclein propagates from mouse brain to grafted dopaminergic neurons and seeds aggregation in cultured human cells.", "pubyear": "2011", "id": 21245577}, {"pmid": 21247790, "title": "Stroop test performance in impulsive and non impulsive patients with Parkinson's disease.", "pubyear": "2011", "id": 21247790}, {"pmid": 21252228, "title": "Mutant A53T alpha-synuclein induces neuronal death by increasing mitochondrial autophagy.", "pubyear": "2011", "id": 21252228}, {"pmid": 21284039, "title": "Pathological gambling in patients with Parkinson's disease is associated with fronto-striatal disconnection: a path modeling analysis.", "pubyear": "2011", "id": 21284039}, {"pmid": 21303699, "title": "Lysosomal dysfunction increases exosome-mediated alpha-synuclein release and transmission.", "pubyear": "2011", "id": 21303699}, {"pmid": 21317042, "title": "α-Synuclein and tau concentrations in cerebrospinal fluid of patients presenting with parkinsonism: a cohort study.", "pubyear": "2011", "id": 21317042}, {"pmid": 21325059, "title": "In vivo demonstration that alpha-synuclein oligomers are toxic.", "pubyear": "2011", "id": 21325059}, {"pmid": 21338887, "title": "A role for orexin in central vestibular motor control.", "pubyear": "2011", "id": 21338887}, {"pmid": 21343881, "title": "Possible involvement of complement factor C1q in the clearance of extracellular neuromelanin from the substantia nigra in Parkinson disease.", "pubyear": "2011", "id": 21343881}, {"pmid": 21345241, "title": "Kinematic variability, fractal dynamics and local dynamic stability of treadmill walking.", "pubyear": "2011", "id": 21345241}, {"pmid": 21362567, "title": "LRRK2 mutant iPSC-derived DA neurons demonstrate increased susceptibility to oxidative stress.", "pubyear": "2011", "id": 21362567}, {"pmid": 21375481, "title": "Immunotherapy for Alzheimer's disease: rational basis in ongoing clinical trials.", "pubyear": "2011", "id": 21375481}, {"pmid": 21378214, "title": "Diabetes and risk of Parkinson's disease.", "pubyear": "2011", "id": 21378214}, {"pmid": 21382449, "title": "Walking patterns in Parkinson's disease with and without freezing of gait.", "pubyear": "2012", "id": 21382449}, {"pmid": 21389298, "title": "Upregulation of D2-class signaling in dopamine-denervated striatum is in part mediated by D3 receptors acting on Ca V 2.1 channels via PIP2 depletion.", "pubyear": "2012", "id": 21389298}, {"pmid": 21399908, "title": "Mice lacking major brain gangliosides develop parkinsonism.", "pubyear": "2012", "id": 21399908}, {"pmid": 21411503, "title": "Diabetes and the risk of developing Parkinson's disease in Denmark.", "pubyear": "2011", "id": 21411503}, {"pmid": 21412830, "title": "Posturography reflects clinical imbalance in Parkinson's disease.", "pubyear": "2011", "id": 21412830}, {"pmid": 21430656, "title": "The use of induced pluripotent stem cells in drug development.", "pubyear": "2011", "id": 21430656}, {"pmid": 21484822, "title": "Onset and spreading patterns of upper and lower motor neuron symptoms in amyotrophic lateral sclerosis.", "pubyear": "2011", "id": 21484822}, {"pmid": 21486295, "title": "Cognitive control and right ventrolateral prefrontal cortex: reflexive reorienting, motor inhibition, and action updating.", "pubyear": "2011", "id": 21486295}, {"pmid": 21508222, "title": "Mitochondrial Parkin recruitment is impaired in neurons derived from mutant PINK1 induced pluripotent stem cells.", "pubyear": "2011", "id": 21508222}, {"pmid": 21514250, "title": "The diagnosis of dementia due to Alzheimer's disease: recommendations from the National Institute on Aging-Alzheimer's Association workgroups on diagnostic guidelines for Alzheimer's disease.", "pubyear": "2012", "id": 21514250}, {"pmid": 21530728, "title": "Dynamic gait stability, clinical correlates, and prognosis of falls among community-dwelling older adults.", "pubyear": "2011", "id": 21530728}, {"pmid": 21543619, "title": "Effective connectivity reveals important roles for both the hyperdirect (fronto-subthalamic) and the indirect (fronto-striatal-pallidal) fronto-basal ganglia pathways during response inhibition.", "pubyear": "2011", "id": 21543619}, {"pmid": 21554732, "title": "Expression of mutant alpha-synuclein modulates microglial phenotype in vitro.", "pubyear": "2011", "id": 21554732}, {"pmid": 21559417, "title": "Passive immunization reduces behavioral and neuropathological deficits in an alpha-synuclein transgenic model of Lewy body disease.", "pubyear": "2011", "id": 21559417}, {"pmid": 21562258, "title": "Enhanced phosphatase activity attenuates α-synucleinopathy in a mouse model.", "pubyear": "2011", "id": 21562258}, {"pmid": 21572439, "title": "Control of visual cortical signals by prefrontal dopamine.", "pubyear": "2011", "id": 21572439}, {"pmid": 21574186, "title": "Risk of surgical delivery to deep nuclei: a meta-analysis.", "pubyear": "2012", "id": 21574186}, {"pmid": 21576262, "title": "CpG islands and the regulation of transcription.", "pubyear": "2011", "id": 21576262}, {"pmid": 21596771, "title": "Dopamine agonists and risk: impulse control disorders in Parkinson's disease.", "pubyear": "2011", "id": 21596771}, {"pmid": 21626550, "title": "Etiology and pathogenesis of Parkinson's disease.", "pubyear": "2011", "id": 21626550}, {"pmid": 21628463, "title": "The rate of interleukin-1beta secretion in different myeloid cells varies with the extent of redox response to Toll-like receptor triggering.", "pubyear": "2011", "id": 21628463}, {"pmid": 21692113, "title": "Long-Term management of DBS in dystonia: response to stimulation, adverse events, battery changes, and special considerations.", "pubyear": "2011", "id": 21692113}, {"pmid": 21700325, "title": "Gaucher disease glucocerebrosidase and α-synuclein form a bidirectional pathogenic loop in synucleinopathies.", "pubyear": "2011", "id": 21700325}, {"pmid": 21702733, "title": "Keeping up with genetic discoveries in amyotrophic lateral sclerosis: the ALSoD and ALSGene databases.", "pubyear": "2011", "id": 21702733}, {"pmid": 21715166, "title": "Repetitive stepping in place identifies and measures freezing episodes in subjects with Parkinson's disease.", "pubyear": "2012", "id": 21715166}, {"pmid": 21725242, "title": "Impulse control disorders in Parkinson's disease: recent advances.", "pubyear": "2011", "id": 21725242}, {"pmid": 21728978, "title": "Peptide mimetics of neurotrophins and their receptors.", "pubyear": "2012", "id": 21728978}, {"pmid": 21739363, "title": "Orexin a in cortical cultures: expression and effect on synaptogenesis during development.", "pubyear": "2012", "id": 21739363}, {"pmid": 21740307, "title": "Postural sway in patients with mild to moderate Parkinson's disease.", "pubyear": "2012", "id": 21740307}, {"pmid": 21747756, "title": "α-Synuclein Alters Toll-Like Receptor Expression.", "pubyear": "2011", "id": 21747756}, {"pmid": 21772323, "title": "Fighting neurodegeneration with rapamycin: mechanistic insights.", "pubyear": "2011", "id": 21772323}, {"pmid": 21813214, "title": "Prion-like acceleration of a synucleinopathy in a transgenic mouse model.", "pubyear": "2012", "id": 21813214}, {"pmid": 21841800, "title": "α-Synuclein occurs physiologically as a helically folded tetramer that resists aggregation.", "pubyear": "2011", "id": 21841800}, {"pmid": 21863007, "title": "Parkinson's disease induced pluripotent stem cells with triplication of the α-synuclein locus.", "pubyear": "2011", "id": 21863007}, {"pmid": 21880615, "title": "Kinematic measures for assessing gait stability in elderly individuals: a systematic review.", "pubyear": "2012", "id": 21880615}, {"pmid": 21894061, "title": "Abnormal T2-weighted MRI signal surrounding leads in a subset of deep brain stimulation patients.", "pubyear": "2012", "id": 21894061}, {"pmid": 21913094, "title": "Isolation and culture of postnatal spinal motoneurons.", "pubyear": "2011", "id": 21913094}, {"pmid": 21915101, "title": "Treatment of brain inflammatory diseases by delivering exosome encapsulated anti-inflammatory drugs from the nasal region to the brain.", "pubyear": "2012", "id": 21915101}, {"pmid": 21935673, "title": "Orexinergic innervation of the extended amygdala and basal ganglia in the rat.", "pubyear": "2012", "id": 21935673}, {"pmid": 21979788, "title": "Sonic hedgehog is cytoprotective against oxidative challenge in a cellular model of amyotrophic lateral sclerosis.", "pubyear": "2013", "id": 21979788}, {"pmid": 21982369, "title": "Exogenous α-synuclein fibrils induce Lewy body pathology leading to synaptic dysfunction and neuron death.", "pubyear": "2011", "id": 21982369}, {"pmid": 21983019, "title": "Impulse control disorders and depression in Finnish patients with Parkinson's disease.", "pubyear": "2012", "id": 21983019}, {"pmid": 21993621, "title": "Targeted gene correction of α1-antitrypsin deficiency in induced pluripotent stem cells.", "pubyear": "2011", "id": 21993621}, {"pmid": 22009045, "title": "Kinetic measurements give new insights into lipid membrane permeabilization by α-synuclein oligomers.", "pubyear": "2012", "id": 22009045}, {"pmid": 22030976, "title": "Balance in Parkinson's disease patients changing the visual input.", "pubyear": "2012", "id": 22030976}, {"pmid": 22041097, "title": "Age- and speed-related differences in harmonic ratios during walking.", "pubyear": "2012", "id": 22041097}, {"pmid": 22080998, "title": "Gait variability in Parkinson's disease: influence of walking speed and dopaminergic treatment.", "pubyear": "2012", "id": 22080998}, {"pmid": 22098189, "title": "NADPH oxidase 1-mediated oxidative stress leads to dopamine neuron death in Parkinson's disease.", "pubyear": "2012", "id": 22098189}, {"pmid": 22108613, "title": "Neurotoxin-based models of Parkinson's disease.", "pubyear": "2012", "id": 22108613}, {"pmid": 22114774, "title": "The use of multi-target drugs in the treatment of neurodegenerative diseases.", "pubyear": "2012", "id": 22114774}, {"pmid": 22134476, "title": "Dissociable effects of monoamine reuptake inhibitors on distinct forms of impulsive behavior in rats.", "pubyear": "2012", "id": 22134476}, {"pmid": 22166423, "title": "Factors associated with neuropsychiatric side effects after STN-DBS in Parkinson's disease.", "pubyear": "2012", "id": 22166423}, {"pmid": 22186024, "title": "PARK9-associated ATP13A2 localizes to intracellular acidic vesicles and regulates cation homeostasis and neuronal integrity.", "pubyear": "2012", "id": 22186024}, {"pmid": 22203796, "title": "Enhanced training protects memory against amnesia produced by concurrent inactivation of amygdala and striatum, amygdala and substantia nigra, or striatum and substantia nigra.", "pubyear": "2011", "id": 22203796}, {"pmid": 22233220, "title": "A prolyl oligopeptidase inhibitor, KYP-2047, reduces α-synuclein protein levels and aggregates in cellular and animal models of Parkinson's disease.", "pubyear": "2012", "id": 22233220}, {"pmid": 22240093, "title": "Symmetry and reproducibility of the components of dynamic stability in young adults at different walking velocities on the treadmill.", "pubyear": "2012", "id": 22240093}, {"pmid": 22251432, "title": "Role of α-synuclein penetration into the membrane in the mechanisms of oligomer pore formation.", "pubyear": "2013", "id": 22251432}, {"pmid": 22287627, "title": "Differential expression analysis of multifactor RNA-Seq experiments with respect to biological variation.", "pubyear": "2012", "id": 22287627}, {"pmid": 22301995, "title": "Alpha-synuclein's degradation in vivo: opening a new (cranial) window on the roles of degradation pathways in Parkinson disease.", "pubyear": "2012", "id": 22301995}, {"pmid": 22314364, "title": "Parkin controls dopamine utilization in human midbrain dopaminergic neurons derived from induced pluripotent stem cells.", "pubyear": "2012", "id": 22314364}, {"pmid": 22314706, "title": "Postmortem observation of collagenous lead tip region fibrosis as a rare complication of DBS.", "pubyear": "2012", "id": 22314706}, {"pmid": 22315722, "title": "Inflammation and adaptive immunity in Parkinson's disease.", "pubyear": "2012", "id": 22315722}, {"pmid": 22326059, "title": "Dynamic margins of stability during human walking in destabilizing environments.", "pubyear": "2012", "id": 22326059}, {"pmid": 22328536, "title": "Prolonged maturation culture favors a reduction in the tumorigenicity and the dopaminergic function of human ESC-derived neural cells in a primate model of Parkinson's disease.", "pubyear": "2012", "id": 22328536}, {"pmid": 22361232, "title": "Contributions of central and systemic inflammation to the pathophysiology of Parkinson's disease.", "pubyear": "2012", "id": 22361232}, {"pmid": 22373667, "title": "A novel \"molecular tweezer\" inhibitor of α-synuclein neurotoxicity in vitro and in vivo.", "pubyear": "2013", "id": 22373667}, {"pmid": 22377431, "title": "Adaptive control reduces trip-induced forward gait instability among young adults.", "pubyear": "2012", "id": 22377431}, {"pmid": 22383036, "title": "Differential gene and transcript expression analysis of RNA-seq experiments with TopHat and Cufflinks.", "pubyear": "2012", "id": 22383036}, {"pmid": 22407749, "title": "Disease-specific phenotypes in dopamine neurons from human iPS-based models of genetic and sporadic Parkinson's disease.", "pubyear": "2012", "id": 22407749}, {"pmid": 22419278, "title": "Riluzole for amyotrophic lateral sclerosis (ALS)/motor neuron disease (MND).", "pubyear": "2012", "id": 22419278}, {"pmid": 22493728, "title": "Aberrant localization of FUS and TDP43 is associated with misfolding of SOD1 in amyotrophic lateral sclerosis.", "pubyear": "2012", "id": 22493728}, {"pmid": 22500014, "title": "Visual cortex in dementia with Lewy bodies: magnetic resonance imaging study.", "pubyear": "2012", "id": 22500014}, {"pmid": 22503440, "title": "NADPH oxidases: novel therapeutic targets for neurodegenerative diseases.", "pubyear": "2012", "id": 22503440}, {"pmid": 22523201, "title": "CNS infections, sepsis and risk of Parkinson's disease.", "pubyear": "2013", "id": 22523201}, {"pmid": 22526761, "title": "Iowa Gambling Task in patients with early-onset Parkinson's disease: strategy analysis.", "pubyear": "2013", "id": 22526761}, {"pmid": 22539670, "title": "RNA-SeQC: RNA-seq metrics for quality control and process optimization.", "pubyear": "2013", "id": 22539670}, {"pmid": 22541943, "title": "Older adults have unstable gait kinematics during weight transfer.", "pubyear": "2012", "id": 22541943}, {"pmid": 22632969, "title": "Direct observation of the interconversion of normal and toxic forms of α-synuclein.", "pubyear": "2012", "id": 22632969}, {"pmid": 22713671, "title": "White matter pathology in Parkinson's disease: the effect of imaging protocol differences and relevance to executive function.", "pubyear": "2012", "id": 22713671}, {"pmid": 22748312, "title": "Local dynamic stability and variability of gait are associated with fall history in elderly subjects.", "pubyear": "2013", "id": 22748312}, {"pmid": 22749389, "title": "Effects of perturbation magnitude on dynamic stability when walking in destabilizing environments.", "pubyear": "2012", "id": 22749389}, {"pmid": 22764206, "title": "Pharmacological rescue of mitochondrial deficits in iPSC-derived neural cells from patients with familial Parkinson's disease.", "pubyear": "2012", "id": 22764206}, {"pmid": 22766031, "title": "Extrastriatal dopaminergic abnormalities of DA homeostasis in Parkinson's patients with medication-induced pathological gambling: a [11C] FLB-457 and PET study.", "pubyear": "2013", "id": 22766031}, {"pmid": 22776685, "title": "Phase-dependent changes in local dynamic stability of human gait.", "pubyear": "2013", "id": 22776685}, {"pmid": 22877844, "title": "The reliability of a rambling-trembling analysis of center of pressure measures.", "pubyear": "2013", "id": 22877844}, {"pmid": 22880029, "title": "Single-channel electrophysiology reveals a distinct and uniform pore complex formed by α-synuclein oligomers in lipid membranes.", "pubyear": "2013", "id": 22880029}, {"pmid": 22888319, "title": "Static posturography in aging and Parkinson's disease.", "pubyear": "2012", "id": 22888319}, {"pmid": 22914327, "title": "IFN-γ signaling, with the synergistic contribution of TNF-α, mediates cell specific microglial and astroglial activation in experimental models of Parkinson's disease.", "pubyear": "2012", "id": 22914327}, {"pmid": 22915117, "title": "Extracellular alpha-synuclein oligomers modulate synaptic transmission and impair LTP via NMDA-receptor activation.", "pubyear": "2012", "id": 22915117}, {"pmid": 22920859, "title": "Exosomal cell-to-cell transmission of alpha synuclein oligomers.", "pubyear": "2013", "id": 22920859}, {"pmid": 22941029, "title": "α-Synuclein and protein degradation systems: a reciprocal relationship.", "pubyear": "2014", "id": 22941029}, {"pmid": 22955990, "title": "Sequence features and chromatin structure around the genomic regions bound by 119 human transcription factors.", "pubyear": "2013", "id": 22955990}, {"pmid": 22986077, "title": "Disentangling common and specific neural subprocesses of response inhibition.", "pubyear": "2013", "id": 22986077}, {"pmid": 23015436, "title": "Antibody-aided clearance of extracellular α-synuclein prevents cell-to-cell aggregate transmission.", "pubyear": "2012", "id": 23015436}, {"pmid": 23038420, "title": "Cognitive impairment in Parkinson's disease: the dual syndrome hypothesis.", "pubyear": "2013", "id": 23038420}, {"pmid": 23039195, "title": "Mitochondrial dysfunction associated with increased oxidative stress and α-synuclein accumulation in PARK2 iPSC-derived neurons and postmortem brain tissue.", "pubyear": "2013", "id": 23039195}, {"pmid": 23063362, "title": "Induced pluripotent stem cell models of progranulin-deficient frontotemporal dementia uncover specific reversible neuronal defects.", "pubyear": "2013", "id": 23063362}, {"pmid": 23070648, "title": "The ends and means of artificially induced targeted protein degradation.", "pubyear": "2013", "id": 23070648}, {"pmid": 23086037, "title": "Upregulated NLRP3 inflammasome activation in patients with type 2 diabetes.", "pubyear": "2013", "id": 23086037}, {"pmid": 23108585, "title": "Toll-like receptor 4 is required for α-synuclein dependent activation of microglia and astroglia.", "pubyear": "2013", "id": 23108585}, {"pmid": 23109146, "title": "Neuron-to-neuron transmission of α-synuclein fibrils through axonal transport.", "pubyear": "2013", "id": 23109146}, {"pmid": 23117790, "title": "Orexin-A suppresses postischemic glucose intolerance and neuronal damage through hypothalamic brain-derived neurotrophic factor.", "pubyear": "2013", "id": 23117790}, {"pmid": 23123689, "title": "Prevalence and pharmacological factors associated with impulse-control disorder symptoms in patients with Parkinson disease.", "pubyear": "2013", "id": 23123689}, {"pmid": 23141636, "title": "Generalization of treadmill-slip training to prevent a fall following a sudden (novel) slip in over-ground walking.", "pubyear": "2013", "id": 23141636}, {"pmid": 23154633, "title": "Proteolytic clearance of extracellular α-synuclein as a new therapeutic approach against Parkinson disease.", "pubyear": "2014", "id": 23154633}, {"pmid": 23161678, "title": "Gene Ontology annotations and resources.", "pubyear": "2013", "id": 23161678}, {"pmid": 23161999, "title": "Pathological α-synuclein transmission initiates Parkinson-like neurodegeneration in nontransgenic mice.", "pubyear": "2012", "id": 23161999}, {"pmid": 23173708, "title": "Wnt3a induces exosome secretion from primary cultured rat microglia.", "pubyear": "2013", "id": 23173708}, {"pmid": 23180794, "title": "TFClass: an expandable hierarchical classification of human transcription factors.", "pubyear": "2013", "id": 23180794}, {"pmid": 23186369, "title": "The gamma chain subunit of Fc receptors is required for alpha-synuclein-induced pro-inflammatory signaling in microglia.", "pubyear": "2013", "id": 23186369}, {"pmid": 23199590, "title": "A randomized, controlled, delayed start trial of GM1 ganglioside in treated Parkinson's disease patients.", "pubyear": "2013", "id": 23199590}, {"pmid": 23205266, "title": "Environmental toxins trigger PD-like progression via increased alpha-synuclein release from enteric neurons in mice.", "pubyear": "2013", "id": 23205266}, {"pmid": 23208668, "title": "Long-term outcomes of surgical therapies for Parkinson's disease.", "pubyear": "2013", "id": 23208668}, {"pmid": 23237903, "title": "Fetal dopaminergic transplantation trials and the future of neural grafting in Parkinson's disease.", "pubyear": "2013", "id": 23237903}, {"pmid": 23296128, "title": "Screening for impulse control symptoms in patients with de novo Parkinson disease: a case-control study.", "pubyear": "2013", "id": 23296128}, {"pmid": 23299718, "title": "Central functions of the orexinergic system.", "pubyear": "2013", "id": 23299718}, {"pmid": 23363402, "title": "Monoclonal antibodies selective for α-synuclein oligomers/protofibrils recognize brain pathology in Lewy body disorders and α-synuclein transgenic mice with the disease-causing A30P mutation.", "pubyear": "2013", "id": 23363402}, {"pmid": 23370318, "title": "Split-belt locomotion in Parkinson's disease with and without freezing of gait.", "pubyear": "2013", "id": 23370318}, {"pmid": 23371366, "title": "Corticobasal degeneration with olivopontocerebellar atrophy and TDP-43 pathology: an unusual clinicopathologic variant of CBD.", "pubyear": "2013", "id": 23371366}, {"pmid": 23378222, "title": "Neural response to visual sexual cues in dopamine treatment-linked hypersexuality in Parkinson's disease.", "pubyear": "2013", "id": 23378222}, {"pmid": 23383169, "title": "Triggering of inflammasome by aggregated α-synuclein, an inflammatory response in synucleinopathies.", "pubyear": "2013", "id": 23383169}, {"pmid": 23384597, "title": "Immunotherapy for neurodegenerative diseases: focus on α-synucleinopathies.", "pubyear": "2013", "id": 23384597}, {"pmid": 23386971, "title": "Robust shifts in S100a9 expression with aging: a novel mechanism for chronic inflammation.", "pubyear": "2013", "id": 23386971}, {"pmid": 23396085, "title": "BDNF receptor blockade hinders the beneficial effects of exercise in a rat model of Parkinson's disease.", "pubyear": "2013", "id": 23396085}, {"pmid": 23431141, "title": "Large α-synuclein oligomers inhibit neuronal SNARE-mediated vesicle docking.", "pubyear": "2013", "id": 23431141}, {"pmid": 23463005, "title": "Neuron-released oligomeric α-synuclein is an endogenous agonist of TLR2 for paracrine activation of microglia.", "pubyear": "2013", "id": 23463005}, {"pmid": 23466394, "title": "Prion-like spreading of pathological α-synuclein in brain.", "pubyear": "2013", "id": 23466394}, {"pmid": 23467164, "title": "Biotechnology: Rewriting a genome.", "pubyear": "2013", "id": 23467164}, {"pmid": 23472874, "title": "Genetic correction of a LRRK2 mutation in human iPSCs links parkinsonian neurodegeneration to ERK-dependent changes in gene expression.", "pubyear": "2013", "id": 23472874}, {"pmid": 23490464, "title": "Pathological gambling in Parkinson's disease. A comprehensive review.", "pubyear": "2014", "id": 23490464}, {"pmid": 23497106, "title": "Determination of dosage compensation of the mammalian X chromosome by RNA-seq is dependent on analytical approach.", "pubyear": "2014", "id": 23497106}, {"pmid": 23506036, "title": "Neuroimmunological processes in Parkinson's disease and their relation to α-synuclein: microglia as the referee between neuronal processes and peripheral immunity.", "pubyear": "2013", "id": 23506036}, {"pmid": 23512373, "title": "α-Synuclein and mitochondria: partners in crime?", "pubyear": "2014", "id": 23512373}, {"pmid": 23512712, "title": "Systematic dissection of regulatory motifs in 2000 predicted human enhancers using a massively parallel reporter assay.", "pubyear": "2013", "id": 23512712}, {"pmid": 23515615, "title": "The energy cost of action potential propagation in dopamine neurons: clues to susceptibility in Parkinson's disease.", "pubyear": "2013", "id": 23515615}, {"pmid": 23516062, "title": "Assessing the stability of human locomotion: a review of current measures.", "pubyear": "2013", "id": 23516062}, {"pmid": 23516292, "title": "Hypocretin/orexin neurons contribute to hippocampus-dependent social memory and synaptic plasticity in mice.", "pubyear": "2013", "id": 23516292}, {"pmid": 23565936, "title": "Uncertainty about mapping future actions into rewards may underlie performance on multiple measures of impulsivity in behavioral addiction: evidence from Parkinson's disease.", "pubyear": "2013", "id": 23565936}, {"pmid": 23603517, "title": "Adaptation and generalization to opposing perturbations in walking.", "pubyear": "2014", "id": 23603517}, {"pmid": 23604588, "title": "Anle138b: a novel oligomer modulator for disease-modifying therapy of neurodegenerative diseases such as prion and Parkinson's disease.", "pubyear": "2013", "id": 23604588}, {"pmid": 23609352, "title": "Clinical and posturographic correlates of falling in Parkinson's disease.", "pubyear": "2014", "id": 23609352}, {"pmid": 23610405, "title": "TFEB-mediated autophagy rescues midbrain dopamine neurons from α-synuclein toxicity.", "pubyear": "2013", "id": 23610405}, {"pmid": 23618408, "title": "TopHat2: accurate alignment of transcriptomes in the presence of insertions, deletions and gene fusions.", "pubyear": "2015", "id": 23618408}, {"pmid": 23637226, "title": "A blood-brain barrier (BBB) disrupter is also a potent α-synuclein (α-syn) aggregation inhibitor: a novel dual mechanism of mannitol for the treatment of Parkinson disease (PD).", "pubyear": "2013", "id": 23637226}, {"pmid": 23647655, "title": "Obstacle crossing in Parkinson's disease: mediolateral sway of the centre of mass during level-ground walking and obstacle crossing.", "pubyear": "2014", "id": 23647655}, {"pmid": 23666528, "title": "Nilotinib reverses loss of dopamine neurons and improves motor behavior via autophagic degradation of α-synuclein in Parkinson's disease models.", "pubyear": "2014", "id": 23666528}, {"pmid": 23681401, "title": "Neuropsychiatric symptoms in patients with dementias associated with cortical Lewy bodies: pathophysiology, clinical features, and pharmacological management.", "pubyear": "2013", "id": 23681401}, {"pmid": 23703938, "title": "Caudo-rostral brain spreading of α-synuclein through vagal connections.", "pubyear": "2013", "id": 23703938}, {"pmid": 23739956, "title": "MHCII is required for α-synuclein-induced activation of microglia, CD4 T cell proliferation, and dopaminergic neurodegeneration.", "pubyear": "2013", "id": 23739956}, {"pmid": 23740936, "title": "Decreased number of Gemini of coiled bodies and U12 snRNA level in amyotrophic lateral sclerosis.", "pubyear": "2014", "id": 23740936}, {"pmid": 23744071, "title": "α-Synuclein oligomers impair neuronal microtubule-kinesin interplay.", "pubyear": "2013", "id": 23744071}, {"pmid": 23757764, "title": "Boosting chaperone-mediated autophagy in vivo mitigates α-synuclein-induced neurodegeneration.", "pubyear": "2013", "id": 23757764}, {"pmid": 23765500, "title": "Properties of native brain α-synuclein.", "pubyear": "2013", "id": 23765500}, {"pmid": 23790379, "title": "In vitro study of α-synuclein protofibrils by cryo-EM suggests a Cu(2+)-dependent aggregation pathway.", "pubyear": "2014", "id": 23790379}, {"pmid": 23792198, "title": "Exosomes of BV-2 cells induced by alpha-synuclein: important mediator of neurodegeneration in PD.", "pubyear": "2014", "id": 23792198}, {"pmid": 23800361, "title": "TREM2 in neurodegeneration: evidence for association of the p.R47H variant with frontotemporal dementia and Parkinson's disease.", "pubyear": "2013", "id": 23800361}, {"pmid": 23801735, "title": "Relation of lead trajectory and electrode position to neuropsychological outcomes of subthalamic neurostimulation in Parkinson's disease: results from a randomized trial.", "pubyear": "2013", "id": 23801735}, {"pmid": 23833269, "title": "Beyond and below the cortex: the contribution of striatal dysfunction to cognition and behaviour in neurodegeneration.", "pubyear": "2014", "id": 23833269}, {"pmid": 23859557, "title": "Disrupting self-assembly and toxicity of amyloidogenic protein oligomers by \"molecular tweezers\" - from the test tube to animal models.", "pubyear": "2015", "id": 23859557}, {"pmid": 23874151, "title": "Neurotransmitter-triggered transfer of exosomes mediates oligodendrocyte-neuron communication.", "pubyear": "2014", "id": 23874151}, {"pmid": 23916651, "title": "Novel A18T and pA29S substitutions in α-synuclein may be associated with sporadic Parkinson's disease.", "pubyear": "2014", "id": 23916651}, {"pmid": 23925565, "title": "Transfer of human α-synuclein from the olfactory bulb to interconnected brain regions in mice.", "pubyear": "2014", "id": 23925565}, {"pmid": 23936729, "title": "Which Aspects of Postural Control Differentiate between Patients with Parkinson's Disease with and without Freezing of Gait?", "pubyear": "2013", "id": 23936729}, {"pmid": 23975817, "title": "Considerations for the use of SH-SY5Y neuroblastoma cells in neurobiology.", "pubyear": "2014", "id": 23975817}, {"pmid": 23978691, "title": "Alteration in community-dwelling older adults' level walking following perturbation training.", "pubyear": "2014", "id": 23978691}, {"pmid": 23983262, "title": "Polo-like kinase 2 regulates selective autophagic α-synuclein clearance and suppresses its toxicity in vivo.", "pubyear": "2013", "id": 23983262}, {"pmid": 24038587, "title": "Dopamine-agonists and impulsivity in Parkinson's disease: impulsive choices vs. impulsive actions.", "pubyear": "2014", "id": 24038587}, {"pmid": 24041616, "title": "Cellular location and major terminal networks of the orexinergic system in the brain of two megachiropterans.", "pubyear": "2014", "id": 24041616}, {"pmid": 24050735, "title": "Subthalamic neurostimulation for Parkinson's disease with early fluctuations: balancing the risks and benefits.", "pubyear": "2013", "id": 24050735}, {"pmid": 24068427, "title": "Orexin-A activates hypothalamic AMP-activated protein kinase signaling through a Ca²⁺-dependent mechanism involving voltage-gated L-type calcium channel.", "pubyear": "2014", "id": 24068427}, {"pmid": 24089383, "title": "Role of the locus coeruleus in enhanced orexin A-induced spontaneous physical activity in obesity-resistant rats.", "pubyear": "2014", "id": 24089383}, {"pmid": 24102345, "title": "The hypocretins/orexins: integrators of multiple physiological functions.", "pubyear": "2014", "id": 24102345}, {"pmid": 24108358, "title": "Structural and functional characterization of two alpha-synuclein strains.", "pubyear": "2014", "id": 24108358}, {"pmid": 24123307, "title": "Health-related quality of life in early Parkinson's disease: the impact of nonmotor symptoms.", "pubyear": "2014", "id": 24123307}, {"pmid": 24135219, "title": "Protective effect of orexin-A on 6-hydroxydopamine-induced neurotoxicity in SH-SY5Y human dopaminergic neuroblastoma cells.", "pubyear": "2014", "id": 24135219}, {"pmid": 24194598, "title": "JASPAR 2014: an extensively expanded and updated open-access database of transcription factor binding profiles.", "pubyear": "2014", "id": 24194598}, {"pmid": 24236103, "title": "Preconditioning of microglia by α-synuclein strongly affects the response induced by toll-like receptor (TLR) stimulation.", "pubyear": "2014", "id": 24236103}, {"pmid": 24239350, "title": "The presenilin-1 ΔE9 mutation results in reduced γ-secretase activity, but not total loss of PS1 function, in isogenic human stem cells.", "pubyear": "2014", "id": 24239350}, {"pmid": 24243558, "title": "Lewy body extracts from Parkinson disease brains trigger α-synuclein pathology and neurodegeneration in mice and monkeys.", "pubyear": "2014", "id": 24243558}, {"pmid": 24262191, "title": "α-Synucleinopathy phenotypes.", "pubyear": "2014", "id": 24262191}, {"pmid": 24279194, "title": "Management of amyotrophic lateral sclerosis.", "pubyear": "2013", "id": 24279194}, {"pmid": 24305993, "title": "Gait and upper limb variability in Parkinson's disease patients with and without freezing of gait.", "pubyear": "2014", "id": 24305993}, {"pmid": 24315443, "title": "Human iPSC-based modeling of late-onset disease via progerin-induced aging.", "pubyear": "2014", "id": 24315443}, {"pmid": 24316577, "title": "The NHGRI GWAS Catalog, a curated resource of SNP-trait associations.", "pubyear": "2014", "id": 24316577}, {"pmid": 24321199, "title": "Orexin-A-induced ERK1/2 activation reverses impaired spatial learning and memory in pentylenetetrazol-kindled rats via OX1R-mediated hippocampal neurogenesis.", "pubyear": "2015", "id": 24321199}, {"pmid": 24334770, "title": "Zn²⁺ dyshomeostasis caused by loss of ATP13A2/PARK9 leads to lysosomal dysfunction and alpha-synuclein accumulation.", "pubyear": "2015", "id": 24334770}, {"pmid": 24337465, "title": "Nilotinib-induced autophagic changes increase endogenous parkin level and ubiquitination, leading to amyloid clearance.", "pubyear": "2014", "id": 24337465}, {"pmid": 24389262, "title": "Parkinson's disease: a review.", "pubyear": "2014", "id": 24389262}, {"pmid": 24399444, "title": "Parkinson's disease-associated human ATP13A2 (PARK9) deficiency causes zinc dyshomeostasis and mitochondrial dysfunction.", "pubyear": "2015", "id": 24399444}, {"pmid": 24424382, "title": "NLRP3 deficiency ameliorates neurovascular damage in experimental ischemic stroke.", "pubyear": "2014", "id": 24424382}, {"pmid": 24434037, "title": "Impulse control disorder in patients with Parkinson's disease under dopamine agonist therapy: a multicentre study.", "pubyear": "2014", "id": 24434037}, {"pmid": 24465678, "title": "Multiple modes of impulsivity in Parkinson's disease.", "pubyear": "2014", "id": 24465678}, {"pmid": 24465708, "title": "Detrended fluctuation analysis and adaptive fractal analysis of stride time data in Parkinson's disease: stitching together short gait trials.", "pubyear": "2014", "id": 24465708}, {"pmid": 24466187, "title": "Influence of perturbation velocity on balance control in Parkinson's disease.", "pubyear": "2014", "id": 24466187}, {"pmid": 24468877, "title": "Extracellular α--synuclein-a novel and crucial factor in Lewy body diseases.", "pubyear": "2014", "id": 24468877}, {"pmid": 24507191, "title": "Axonal transport of TDP-43 mRNA granules is impaired by ALS-causing mutations.", "pubyear": "2014", "id": 24507191}, {"pmid": 24525765, "title": "Next-generation active immunization approach for synucleinopathies: implications for Parkinson's disease clinical trials.", "pubyear": "2015", "id": 24525765}, {"pmid": 24574503, "title": "Ambroxol improves lysosomal biochemistry in glucocerebrosidase mutation-linked Parkinson disease cells.", "pubyear": "2014", "id": 24574503}, {"pmid": 24578545, "title": "Selective serotonin reuptake inhibition modulates response inhibition in Parkinson's disease.", "pubyear": "2014", "id": 24578545}, {"pmid": 24603074, "title": "Parkinson's disease-linked human PARK9/ATP13A2 maintains zinc homeostasis and promotes α-Synuclein externalization via exosomes.", "pubyear": "2015", "id": 24603074}, {"pmid": 24609821, "title": "Lower safety factor for old adults during walking at preferred velocity.", "pubyear": "2015", "id": 24609821}, {"pmid": 24659240, "title": "Amyloidogenic α-synuclein seeds do not invariably induce rapid, widespread pathology in mice.", "pubyear": "2014", "id": 24659240}, {"pmid": 24662516, "title": "Accumulation of oligomer-prone α-synuclein exacerbates synaptic and neuronal degeneration in vivo.", "pubyear": "2014", "id": 24662516}, {"pmid": 24671005, "title": "Disease severity affects obstacle crossing in people with Parkinson's disease.", "pubyear": "2015", "id": 24671005}, {"pmid": 24672756, "title": "Isolation of human induced pluripotent stem cell-derived dopaminergic progenitors by cell sorting for successful transplantation.", "pubyear": "2014", "id": 24672756}, {"pmid": 24691816, "title": "Age-related changes in cognitive function and postural control in Parkinson's disease.", "pubyear": "2015", "id": 24691816}, {"pmid": 24702516, "title": "Alpha-synuclein in peripheral tissues and body fluids as a biomarker for Parkinson's disease - a systematic review.", "pubyear": "2015", "id": 24702516}, {"pmid": 24728187, "title": "The novel Parkinson's disease linked mutation G51D attenuates in vitro aggregation and membrane binding of α-synuclein, and enhances its secretion and nuclear localization in cells.", "pubyear": "2015", "id": 24728187}, {"pmid": 24736453, "title": "MHC-I expression renders catecholaminergic neurons susceptible to T-cell-mediated degeneration.", "pubyear": "2015", "id": 24736453}, {"pmid": 24746855, "title": "The beneficial effect of a prolyl oligopeptidase inhibitor, KYP-2047, on alpha-synuclein clearance and autophagy in A30P transgenic mouse.", "pubyear": "2015", "id": 24746855}, {"pmid": 24768993, "title": "A bacteriophage capsid protein provides a general amyloid interaction motif (GAIM) that binds and remodels misfolded protein assemblies.", "pubyear": "2014", "id": 24768993}, {"pmid": 24789677, "title": "Transcranial direct current stimulation for treatment of freezing of gait: a cross-over study.", "pubyear": "2015", "id": 24789677}, {"pmid": 24790168, "title": "A neuromechanical strategy for mediolateral foot placement in walking humans.", "pubyear": "2015", "id": 24790168}, {"pmid": 24791887, "title": "Metformin inhibits nuclear factor-κB activation and inflammatory cytokines expression induced by high glucose via adenosine monophosphate-activated protein kinase activation in rat glomerular mesangial cells in vitro.", "pubyear": "2015", "id": 24791887}, {"pmid": 24826498, "title": "Comparison of the WRAT4 reading subtest and the WTAR for estimating premorbid ability level.", "pubyear": "2014", "id": 24826498}, {"pmid": 24832846, "title": "Reduced dopamine transporter binding predates impulse control disorders in Parkinson's disease.", "pubyear": "2015", "id": 24832846}, {"pmid": 24835473, "title": "Reduced intensity in gait-slip training can still improve stability.", "pubyear": "2014", "id": 24835473}, {"pmid": 24851801, "title": "Immunotherapy targeting α-synuclein protofibrils reduced pathology in (Thy-1)-h[A30P] α-synuclein mice.", "pubyear": "2015", "id": 24851801}, {"pmid": 24878508, "title": "Intracellular processing of disease-associated α-synuclein in the human brain suggests prion-like cell-to-cell spread.", "pubyear": "2015", "id": 24878508}, {"pmid": 24893708, "title": "Targeting impulsivity in Parkinson's disease using atomoxetine.", "pubyear": "2014", "id": 24893708}, {"pmid": 24906146, "title": "Development and applications of CRISPR-Cas9 for genome engineering.", "pubyear": "2014", "id": 24906146}, {"pmid": 24931606, "title": "Α-synuclein immunotherapy blocks uptake and templated propagation of misfolded α-synuclein and neurodegeneration.", "pubyear": "2015", "id": 24931606}, {"pmid": 24942732, "title": "Soluble, prefibrillar α-synuclein oligomers promote complex I-dependent, Ca2+-induced mitochondrial dysfunction.", "pubyear": "2014", "id": 24942732}, {"pmid": 24997849, "title": "Plasma exosomal α-synuclein is likely CNS-derived and increased in Parkinson's disease.", "pubyear": "2015", "id": 24997849}, {"pmid": 24998994, "title": "Parkinsonian syndrome in familial frontotemporal dementia.", "pubyear": "2015", "id": 24998994}, {"pmid": 25008355, "title": "ESCRT-mediated uptake and degradation of brain-targeted α-synuclein single chain antibody attenuates neuronal degeneration in vivo.", "pubyear": "2015", "id": 25008355}, {"pmid": 25009275, "title": "Reducing C-terminal-truncated alpha-synuclein by immunotherapy attenuates neurodegeneration and propagation in Parkinson's disease-like models.", "pubyear": "2014", "id": 25009275}, {"pmid": 25031483, "title": "The effects of whole body vibration on mobility and balance in Parkinson disease: a systematic review.", "pubyear": "2014", "id": 25031483}, {"pmid": 25037206, "title": "Naltrexone for impulse control disorders in Parkinson disease: a placebo-controlled study.", "pubyear": "2014", "id": 25037206}, {"pmid": 25038418, "title": "Neuroprotection by Orexin-A via HIF-1α induction in a cellular model of Parkinson's disease.", "pubyear": "2015", "id": 25038418}, {"pmid": 25047909, "title": "Matrix metalloproteinases (MMPs) and their tissue inhibitors (TIMPs) in amyotrophic lateral sclerosis (ALS).", "pubyear": "2015", "id": 25047909}, {"pmid": 25051958, "title": "A calcineurin- and NFAT-dependent pathway is involved in α-synuclein-induced degeneration of midbrain dopaminergic neurons.", "pubyear": "2015", "id": 25051958}, {"pmid": 25059393, "title": "Atrophy of the cholinergic basal forebrain in dementia with Lewy bodies and Alzheimer's disease dementia.", "pubyear": "2015", "id": 25059393}, {"pmid": 25064009, "title": "Large-scale meta-analysis of genome-wide association data identifies six new risk loci for Parkinson's disease.", "pubyear": "2015", "id": 25064009}, {"pmid": 25086832, "title": "Role of fronto-striatal tract and frontal aslant tract in movement and speech: an axonal mapping study.", "pubyear": "2016", "id": 25086832}, {"pmid": 25095794, "title": "Pathological alpha-synuclein propagates through neural networks.", "pubyear": "2015", "id": 25095794}, {"pmid": 25095816, "title": "Prevention of falls in Parkinson's disease: a review of fall risk factors and the role of physical interventions.", "pubyear": "2015", "id": 25095816}, {"pmid": 25108167, "title": "Neuroprotective effect of metformin in MPTP-induced Parkinson's disease in mice.", "pubyear": "2015", "id": 25108167}, {"pmid": 25112864, "title": "Systemic exosomal siRNA delivery reduced alpha-synuclein aggregates in brains of transgenic mice.", "pubyear": "2015", "id": 25112864}, {"pmid": 25138223, "title": "Good lateral harmonic stability combined with adequate gait speed is required for low fall risk in older people.", "pubyear": "2015", "id": 25138223}, {"pmid": 25143549, "title": "Interest of active posturography to detect age-related and early Parkinson's disease-related impairments in mediolateral postural control.", "pubyear": "2015", "id": 25143549}, {"pmid": 25172433, "title": "Chronic Metformin Preconditioning Provides Neuroprotection via Suppression of NF-κB-Mediated Inflammatory Pathway in Rats with Permanent Cerebral Ischemia.", "pubyear": "2016", "id": 25172433}, {"pmid": 25179996, "title": "Effects of tDCS on executive function in Parkinson's disease.", "pubyear": "2015", "id": 25179996}, {"pmid": 25242294, "title": "Associations between measures of gait stability, leg strength and fear of falling.", "pubyear": "2015", "id": 25242294}, {"pmid": 25260700, "title": "HTSeq--a Python framework to work with high-throughput sequencing data.", "pubyear": "2015", "id": 25260700}, {"pmid": 25296989, "title": "Direct evidence of Parkinson pathology spread from the gastrointestinal tract to the brain in rats.", "pubyear": "2015", "id": 25296989}, {"pmid": 25311450, "title": "The effect of walking speed on local dynamic stability is sensitive to calculation methods.", "pubyear": "2015", "id": 25311450}, {"pmid": 25315906, "title": "Metformin attenuates blood-brain barrier disruption in mice following middle cerebral artery occlusion.", "pubyear": "2015", "id": 25315906}, {"pmid": 25316019, "title": "Clinical trials in amyotrophic lateral sclerosis: why so many negative trials and how can trials be improved?", "pubyear": "2015", "id": 25316019}, {"pmid": 25328140, "title": "Sparing of orexin-A and orexin-B neurons in the hypothalamus and of orexin fibers in the substantia nigra of 1-methyl-4-phenyl-1,2,3,6-tetrahydropyridine-treated macaques.", "pubyear": "2015", "id": 25328140}, {"pmid": 25348409, "title": "Disease Ontology 2015 update: an expanded and updated database of human diseases for linking biomedical knowledge through disease data.", "pubyear": "2015", "id": 25348409}, {"pmid": 25363075, "title": "Mutual exacerbation of peroxisome proliferator-activated receptor γ coactivator 1α deregulation and α-synuclein oligomerization.", "pubyear": "2015", "id": 25363075}, {"pmid": 25370355, "title": "Clinical spectrum of impulse control disorders in Parkinson's disease.", "pubyear": "2015", "id": 25370355}, {"pmid": 25383599, "title": "Combinatorial analysis of developmental cues efficiently converts human pluripotent stem cells into multiple neuronal subtypes.", "pubyear": "2015", "id": 25383599}, {"pmid": 25392495, "title": "ATP13A2/PARK9 regulates secretion of exosomes and α-synuclein.", "pubyear": "2015", "id": 25392495}, {"pmid": 25406711, "title": "Salience processing and insular cortical function and dysfunction.", "pubyear": "2015", "id": 25406711}, {"pmid": 25425650, "title": "Acceleration of α-synuclein aggregation by exosomes.", "pubyear": "2015", "id": 25425650}, {"pmid": 25451814, "title": "Serotonin stimulates secretion of exosomes from microglia cells.", "pubyear": "2015", "id": 25451814}, {"pmid": 25455699, "title": "Effect of age on the variability and stability of gait: a cross-sectional treadmill study in healthy individuals between 20 and 69 years of age.", "pubyear": "2015", "id": 25455699}, {"pmid": 25455700, "title": "Older adults who have previously fallen due to a trip walk differently than those who have fallen due to a slip.", "pubyear": "2015", "id": 25455700}, {"pmid": 25457071, "title": "Postural control in Parkinson's disease.", "pubyear": "2015", "id": 25457071}, {"pmid": 25458148, "title": "Can stability really predict an impending slip-related fall among older adults?", "pubyear": "2015", "id": 25458148}, {"pmid": 25476402, "title": "Linking neuroscience with modern concepts of impulse control disorders in Parkinson's disease.", "pubyear": "2015", "id": 25476402}, {"pmid": 25478795, "title": "Residual endotoxin contaminations in recombinant proteins are sufficient to activate human CD1c+ dendritic cells.", "pubyear": "2015", "id": 25478795}, {"pmid": 25511388, "title": "Roles of the orexin system in central motor control.", "pubyear": "2015", "id": 25511388}, {"pmid": 25556567, "title": "Restoration of progranulin expression rescues cortical neuron generation in an induced pluripotent stem cell model of frontotemporal dementia.", "pubyear": "2015", "id": 25556567}, {"pmid": 25557656, "title": "Quantifying dynamic and postural balance difficulty during gait perturbations using stabilizing/destabilizing forces.", "pubyear": "2015", "id": 25557656}, {"pmid": 25621111, "title": "Methods of induced pluripotent stem cells for clinical application.", "pubyear": "2015", "id": 25621111}, {"pmid": 25639775, "title": "Impaired intracellular trafficking defines early Parkinson's disease.", "pubyear": "2015", "id": 25639775}, {"pmid": 25649923, "title": "Patterns of cortical thickness associated with impulse control disorders in Parkinson's disease.", "pubyear": "2015", "id": 25649923}, {"pmid": 25658425, "title": "Anti-human α-synuclein N-terminal peptide antibody protects against dopaminergic cell death and ameliorates behavioral deficits in an AAV-α-synuclein rat model of Parkinson's disease.", "pubyear": "2016", "id": 25658425}, {"pmid": 25659148, "title": "Identification of synaptosomal proteins binding to monomeric and oligomeric α-synuclein.", "pubyear": "2016", "id": 25659148}, {"pmid": 25670653, "title": "Older adults prioritize postural stability in the anterior-posterior direction to regain balance following volitional lateral step.", "pubyear": "2015", "id": 25670653}, {"pmid": 25677125, "title": "DOSE: an R/Bioconductor package for disease ontology semantic and enrichment analysis.", "pubyear": "2015", "id": 25677125}, {"pmid": 25686212, "title": "Effects of repetitive transcranial magnetic stimulation on motor symptoms in Parkinson disease: a systematic review and meta-analysis.", "pubyear": "2015", "id": 25686212}, {"pmid": 25753093, "title": "The potential of translational bioinformatics approaches for pharmacology research.", "pubyear": "2016", "id": 25753093}, {"pmid": 25775569, "title": "Transcriptome analysis reveals transmembrane targets on transplantable midbrain dopamine progenitors.", "pubyear": "2015", "id": 25775569}, {"pmid": 25816357, "title": "Seeking a mechanism for the toxicity of oligomeric α-synuclein.", "pubyear": "2016", "id": 25816357}, {"pmid": 25825709, "title": "α-Synuclein, a chemoattractant, directs microglial migration via H2O2-dependent Lyn phosphorylation.", "pubyear": "2015", "id": 25825709}, {"pmid": 25833344, "title": "The neuroprotective agent CNTF decreases neuronal metabolites in the rat striatum: an in vivo multimodal magnetic resonance imaging study.", "pubyear": "2015", "id": 25833344}, {"pmid": 25842260, "title": "The medical treatment of patients with Parkinson's disease receiving subthalamic neurostimulation.", "pubyear": "2016", "id": 25842260}, {"pmid": 25852494, "title": "Remotely-supervised transcranial direct current stimulation (tDCS) for clinical trials: guidelines for technology and protocols.", "pubyear": "2015", "id": 25852494}, {"pmid": 25852518, "title": "A pilot study on the effect of cognitive training on BDNF serum levels in individuals with Parkinson's disease.", "pubyear": "2015", "id": 25852518}, {"pmid": 25853980, "title": "Neuron-to-neuron α-synuclein propagation in vivo is independent of neuronal injury.", "pubyear": "2016", "id": 25853980}, {"pmid": 25855634, "title": "Structural characterization of toxic oligomers that are kinetically trapped during α-synuclein fibril formation.", "pubyear": "2015", "id": 25855634}, {"pmid": 25866368, "title": "Heterodimerization of human orexin receptor 1 and kappa opioid receptor promotes protein kinase A/cAMP-response element binding protein signaling via a Gαs-mediated mechanism.", "pubyear": "2016", "id": 25866368}, {"pmid": 25877637, "title": "DisGeNET: a discovery platform for the dynamical exploration of human diseases and their genes.", "pubyear": "2015", "id": 25877637}, {"pmid": 25883770, "title": "Psoriasis drug development and GWAS interpretation through in silico analysis of transcription factor binding sites.", "pubyear": "2015", "id": 25883770}, {"pmid": 25887539, "title": "MeSH ORA framework: R/Bioconductor packages to support MeSH over-representation analysis.", "pubyear": "2015", "id": 25887539}, {"pmid": 25894561, "title": "Wearable sensor use for assessing standing balance and walking stability in people with Parkinson's disease: a systematic review.", "pubyear": "2016", "id": 25894561}, {"pmid": 25904081, "title": "Parkinson's disease.", "pubyear": "2016", "id": 25904081}, {"pmid": 25925985, "title": "Impaired corticostriatal connectivity in impulse control disorders in Parkinson disease.", "pubyear": "2015", "id": 25925985}, {"pmid": 25983062, "title": "P2X7 receptor is critical in α-synuclein--mediated microglial NADPH oxidase activation.", "pubyear": "2016", "id": 25983062}, {"pmid": 25983531, "title": "Regulatory Considerations for the Clinical and Research Use of Transcranial Direct Current Stimulation (tDCS): review and recommendations from an expert panel.", "pubyear": "2015", "id": 25983531}, {"pmid": 26005811, "title": "Functional cortical neurons and astrocytes from human pluripotent stem cells in 3D culture.", "pubyear": "2015", "id": 26005811}, {"pmid": 26011773, "title": "Brain alterations with deep brain stimulation: New insight from a neuropathological case series.", "pubyear": "2016", "id": 26011773}, {"pmid": 26046759, "title": "Programming and Reprogramming Cellular Age in the Era of Induced Pluripotency.", "pubyear": "2016", "id": 26046759}, {"pmid": 26050140, "title": "Targeting α-synuclein for treatment of Parkinson's disease: mechanistic and therapeutic considerations.", "pubyear": "2015", "id": 26050140}, {"pmid": 26056228, "title": "I2020T mutant LRRK2 iPSC-derived neurons in the Sagamihara family exhibit increased Tau phosphorylation through the AKT/GSK-3β signaling pathway.", "pubyear": "2016", "id": 26056228}, {"pmid": 26059357, "title": "Collateral Damage: Contribution of Peripheral Inflammation to Neurodegenerative Diseases.", "pubyear": "2016", "id": 26059357}, {"pmid": 26061766, "title": "α-Synuclein strains cause distinct synucleinopathies after local and systemic administration.", "pubyear": "2015", "id": 26061766}, {"pmid": 26067594, "title": "Notch pathway is activated in cell culture and mouse models of mutant SOD1-related familial amyotrophic lateral sclerosis, with suppression of its activation as an additional mechanism of neuroprotection for lithium and valproate.", "pubyear": "2016", "id": 26067594}, {"pmid": 26075822, "title": "shRNA targeting α-synuclein prevents neurodegeneration in a Parkinson's disease model.", "pubyear": "2015", "id": 26075822}, {"pmid": 26076669, "title": "Parkinson-causing α-synuclein missense mutations shift native tetramers to monomers as a mechanism for disease initiation.", "pubyear": "2016", "id": 26076669}, {"pmid": 26084020, "title": "Proteolytic Processing of Interleukin-1 Family Cytokines: Variations on a Common Theme.", "pubyear": "2015", "id": 26084020}, {"pmid": 26093169, "title": "Intrastriatal injection of pre-formed mouse α-synuclein fibrils into rats triggers α-synuclein pathology and bilateral nigrostriatal degeneration.", "pubyear": "2016", "id": 26093169}, {"pmid": 26132721, "title": "AMPK Phosphorylation Modulates Pain by Activation of NLRP3 Inflammasome.", "pubyear": "2016", "id": 26132721}, {"pmid": 26143746, "title": "Distinct Neurodegenerative Changes in an Induced Pluripotent Stem Cell Model of Frontotemporal Dementia Linked to Mutant TAU Protein.", "pubyear": "2016", "id": 26143746}, {"pmid": 26149283, "title": "Standing balance in individuals with Parkinson's disease during single and dual-task conditions.", "pubyear": "2016", "id": 26149283}, {"pmid": 26152715, "title": "Metformin Inhibits the Production of Reactive Oxygen Species from NADH:Ubiquinone Oxidoreductase to Limit Induction of Interleukin-1β (IL-1β) and Boosts Interleukin-10 (IL-10) in Lipopolysaccharide (LPS)-activated Macrophages.", "pubyear": "2015", "id": 26152715}, {"pmid": 26181201, "title": "Aggregated α-synuclein and complex I deficiency: exploration of their relationship in differentiated neurons.", "pubyear": "2016", "id": 26181201}, {"pmid": 26211973, "title": "Antidiabetic drugs restore abnormal transport of amyloid-β across the blood-brain barrier and memory impairment in db/db mice.", "pubyear": "2016", "id": 26211973}, {"pmid": 26220942, "title": "Early maturation and distinct tau pathology in induced pluripotent stem cell-derived neurons from patients with MAPT mutations.", "pubyear": "2016", "id": 26220942}, {"pmid": 26221742, "title": "The ubiquitin proteasome system as a potential therapeutic target for treatment of neurodegenerative diseases.", "pubyear": "2016", "id": 26221742}, {"pmid": 26233581, "title": "Gait variability in healthy old adults is more affected by a visual perturbation than by a cognitive or narrow step placement demand.", "pubyear": "2016", "id": 26233581}, {"pmid": 26235891, "title": "Alpha-Synuclein Expression in the Oligodendrocyte Lineage: an In Vitro and In Vivo Study Using Rodent and Human Models.", "pubyear": "2016", "id": 26235891}, {"pmid": 26237226, "title": "Automated, high-throughput derivation, characterization and differentiation of induced pluripotent stem cells.", "pubyear": "2015", "id": 26237226}, {"pmid": 26240036, "title": "Cell-based therapies for Parkinson disease—past insights and future potential.", "pubyear": "2016", "id": 26240036}, {"pmid": 26260853, "title": "Active immunization therapies for Parkinson's disease and multiple system atrophy.", "pubyear": "2016", "id": 26260853}, {"pmid": 26260856, "title": "Atrophy patterns in early clinical stages across distinct phenotypes of Alzheimer's disease.", "pubyear": "2016", "id": 26260856}, {"pmid": 26270627, "title": "Resting state in Parkinson's disease dementia and dementia with Lewy bodies: commonalities and differences.", "pubyear": "2016", "id": 26270627}, {"pmid": 26286986, "title": "Propagation of prions causing synucleinopathies in cultured cells.", "pubyear": "2016", "id": 26286986}, {"pmid": 26316998, "title": "Obstacle Avoidance amongst Parkinson Disease Patients Is Challenged in a Threatening Context.", "pubyear": "2013", "id": 26316998}, {"pmid": 26323479, "title": "α-synuclein assemblies sequester neuronal α3-Na+/K+-ATPase and impair Na+ gradient.", "pubyear": "2016", "id": 26323479}, {"pmid": 26324905, "title": "Evidence for α-synuclein prions causing multiple system atrophy in humans with parkinsonism.", "pubyear": "2016", "id": 26324905}, {"pmid": 26336525, "title": "A young patient with atypical type-B Wolff-Parkinson-White syndrome accompanied by left ventricular dysfunction.", "pubyear": "2015", "id": 26336525}, {"pmid": 26347034, "title": "Alpha-synuclein propagation: New insights from animal models.", "pubyear": "2016", "id": 26347034}, {"pmid": 26352473, "title": "Structure of the toxic core of α-synuclein from invisible crystals.", "pubyear": "2015", "id": 26352473}, {"pmid": 26373282, "title": "Frontotemporal dementia-associated N279K tau mutant disrupts subcellular vesicle trafficking and induces cellular stress in iPSC-derived neural stem cells.", "pubyear": "2016", "id": 26373282}, {"pmid": 26436904, "title": "Depletion of microglia and inhibition of exosome synthesis halt tau propagation.", "pubyear": "2016", "id": 26436904}, {"pmid": 26476454, "title": "KEGG as a reference resource for gene and protein annotation.", "pubyear": "2016", "id": 26476454}, {"pmid": 26499757, "title": "Gastric motor dysfunctions in Parkinson's disease: Current pre-clinical evidence.", "pubyear": "2016", "id": 26499757}, {"pmid": 26504611, "title": "Balance Dysfunction in Parkinson's Disease: The Role of Posturography in Developing a Rehabilitation Program.", "pubyear": "2015", "id": 26504611}, {"pmid": 26517212, "title": "The competition with a concurrent cognitive task affects posturographic measures in patients with Parkinson disease.", "pubyear": "2016", "id": 26517212}, {"pmid": 26576561, "title": "Age-dependent defects of alpha-synuclein oligomer uptake in microglia and monocytes.", "pubyear": "2016", "id": 26576561}, {"pmid": 26582134, "title": "Changes in postural control in patients with Parkinson's disease: a posturographic study.", "pubyear": "2017", "id": 26582134}, {"pmid": 26615477, "title": "Effect of active arm swing to local dynamic stability during walking.", "pubyear": "2016", "id": 26615477}, {"pmid": 26618722, "title": "Parkinson's disease-associated mutant VPS35 causes mitochondrial dysfunction by recycling DLP1 complexes.", "pubyear": "2016", "id": 26618722}, {"pmid": 26628643, "title": "Rationally engineered Cas9 nucleases with improved specificity.", "pubyear": "2016", "id": 26628643}, {"pmid": 26645310, "title": "The Attention Network Test-Interaction (ANT-I): reliability and validity in healthy older adults.", "pubyear": "2016", "id": 26645310}, {"pmid": 26645499, "title": "Health-Related Quality of Life in patients with Parkinson's disease--A systematic review based on the ICF model.", "pubyear": "2016", "id": 26645499}, {"pmid": 26647156, "title": "Induction of α-synuclein aggregate formation by CSF exosomes from patients with Parkinson's disease and dementia with Lewy bodies.", "pubyear": "2016", "id": 26647156}, {"pmid": 26652115, "title": "A technical guide to tDCS, and related non-invasive brain stimulation tools.", "pubyear": "2016", "id": 26652115}, {"pmid": 26661513, "title": "ReactomePA: an R/Bioconductor package for reactome pathway analysis and visualization.", "pubyear": "2016", "id": 26661513}, {"pmid": 26704735, "title": "Development of Passive Immunotherapies for Synucleinopathies.", "pubyear": "2016", "id": 26704735}, {"pmid": 26705763, "title": "Neural correlates of attention-executive dysfunction in lewy body dementia and Alzheimer's disease.", "pubyear": "2016", "id": 26705763}, {"pmid": 26741255, "title": "Effects of disease severity and medication state on postural control asymmetry during challenging postural tasks in individuals with Parkinson's disease.", "pubyear": "2016", "id": 26741255}, {"pmid": 26761717, "title": "Nanoparticles restore lysosomal acidification defects: Implications for Parkinson and other lysosomal-related diseases.", "pubyear": "2016", "id": 26761717}, {"pmid": 26769968, "title": "Stimulating the Release of Exosomes Increases the Intercellular Transfer of Prions.", "pubyear": "2016", "id": 26769968}, {"pmid": 26780383, "title": "A Protocol for the Use of Remotely-Supervised Transcranial Direct Current Stimulation (tDCS) in Multiple Sclerosis (MS).", "pubyear": "2016", "id": 26780383}, {"pmid": 26782965, "title": "Oligomeric and phosphorylated alpha-synuclein as potential CSF biomarkers for Parkinson's disease.", "pubyear": "2016", "id": 26782965}, {"pmid": 26798982, "title": "Opioid antagonists in broadly defined behavioral addictions: a narrative review.", "pubyear": "2016", "id": 26798982}, {"pmid": 26799377, "title": "Stabilization of α-Synuclein Fibril Clusters Prevents Fragmentation and Reduces Seeding Activity and Toxicity.", "pubyear": "2016", "id": 26799377}, {"pmid": 26808899, "title": "Structural disorder of monomeric α-synuclein persists in mammalian cells.", "pubyear": "2016", "id": 26808899}, {"pmid": 26808901, "title": "Parkinson's disease: Disorder in the court.", "pubyear": "2016", "id": 26808901}, {"pmid": 26821015, "title": "Microglia-Mediated Neuroinflammation and Neurotrophic Factor-Induced Protection in the MPTP Mouse Model of Parkinson's Disease-Lessons from Transgenic Mice.", "pubyear": "2016", "id": 26821015}, {"pmid": 26858591, "title": "Is Alpha-Synuclein Loss-of-Function a Contributor to Parkinsonian Pathology? Evidence from Non-human Primates.", "pubyear": "2016", "id": 26858591}, {"pmid": 26876718, "title": "Translational Bioinformatics: Past, Present, and Future.", "pubyear": "2016", "id": 26876718}, {"pmid": 26880536, "title": "Mild cognitive impairment in Parkinson's disease is improved by transcranial direct current stimulation combined with physical therapy.", "pubyear": "2017", "id": 26880536}, {"pmid": 26915902, "title": "Intracellular soluble α-synuclein oligomers reduce pyramidal cell excitability.", "pubyear": "2017", "id": 26915902}, {"pmid": 26929929, "title": "The Effect of Walking Speed on Gait Variability in Healthy Young, Middle-aged and Elderly Individuals.", "pubyear": "2015", "id": 26929929}, {"pmid": 26944151, "title": "Relationship of circulatory BDNF with cognitive deficits in people with Parkinson's disease.", "pubyear": "2016", "id": 26944151}, {"pmid": 26970886, "title": "Locomotor stability and adaptation during perturbed walking across the adult female lifespan.", "pubyear": "2017", "id": 26970886}, {"pmid": 26971375, "title": "Metformin, besides exhibiting strong in vivo anti-inflammatory properties, increases mptp-induced damage to the nigrostriatal dopaminergic system.", "pubyear": "2016", "id": 26971375}, {"pmid": 26979893, "title": "Sagittal plane momentum control during walking in elderly fallers.", "pubyear": "2016", "id": 26979893}, {"pmid": 26989132, "title": "Ca2+ is a key factor in α-synuclein-induced neurotoxicity.", "pubyear": "2017", "id": 26989132}, {"pmid": 26999434, "title": "Serum immune markers and disease progression in an incident Parkinson's disease cohort (ICICLE-PD).", "pubyear": "2017", "id": 26999434}, {"pmid": 27018801, "title": "Solid-state NMR structure of a pathogenic fibril of full-length human α-synuclein.", "pubyear": "2017", "id": 27018801}, {"pmid": 27030592, "title": "Oligomeropathies and pathogenesis of Alzheimer and Parkinson's diseases.", "pubyear": "2017", "id": 27030592}, {"pmid": 27048443, "title": "Neuropsychiatric Issues in Parkinson's Disease.", "pubyear": "2016", "id": 27048443}, {"pmid": 27075649, "title": "Structural and functional properties of prefibrillar α-synuclein oligomers.", "pubyear": "2017", "id": 27075649}, {"pmid": 27089545, "title": "Transcranial Direct Current Stimulation Is Feasible for Remotely Supervised Home Delivery in Multiple Sclerosis.", "pubyear": "2017", "id": 27089545}, {"pmid": 27107797, "title": "Microglial phenotypes in Parkinson's disease and animal models of the disease.", "pubyear": "2018", "id": 27107797}, {"pmid": 27120160, "title": "Efficient introduction of specific homozygous and heterozygous mutations using CRISPR/Cas9.", "pubyear": "2016", "id": 27120160}, {"pmid": 27147117, "title": "Interference and conflict monitoring in individuals with amnestic mild cognitive impairment: A structural study of the anterior cingulate cortex.", "pubyear": "2016", "id": 27147117}, {"pmid": 27192565, "title": "Lag-3, Tim-3, and TIGIT: Co-inhibitory Receptors with Specialized Functions in Immune Regulation.", "pubyear": "2017", "id": 27192565}, {"pmid": 27207919, "title": "Metformin Prevents Dopaminergic Neuron Death in MPTP/P-Induced Mouse Model of Parkinson's Disease via Autophagy and Mitochondrial ROS Clearance.", "pubyear": "2016", "id": 27207919}, {"pmid": 27215393, "title": "Profiling cognitive and neuropsychiatric heterogeneity in Parkinson's disease.", "pubyear": "2018", "id": 27215393}, {"pmid": 27245919, "title": "Low BDNF is associated with cognitive impairments in patients with Parkinson's disease.", "pubyear": "2018", "id": 27245919}, {"pmid": 27264400, "title": "Complexity of human gait pattern at different ages assessed using multiscale entropy: From development to decline.", "pubyear": "2018", "id": 27264400}, {"pmid": 27276511, "title": "Metformin and resveratrol inhibit Drp1-mediated mitochondrial fission and prevent ER stress-associated NLRP3 inflammasome activation in the adipose tissue of diabetic mice.", "pubyear": "2017", "id": 27276511}, {"pmid": 27301294, "title": "Functional interaction between orexin-1 and CB1 receptors in the periaqueductal gray matter during antinociception induced by chemical stimulation of the lateral hypothalamus in rats.", "pubyear": "2018", "id": 27301294}, {"pmid": 27328812, "title": "A Role for the Chromatin-Remodeling Factor BAZ1A in Neurodevelopment.", "pubyear": "2017", "id": 27328812}, {"pmid": 27336845, "title": "Orexin-A increases the activity of globus pallidus neurons in both normal and parkinsonian rats.", "pubyear": "2017", "id": 27336845}, {"pmid": 27346608, "title": "Cytoplasmic aggregates of dynactin in iPSC-derived tyrosine hydroxylase-positive neurons from a patient with Perry syndrome.", "pubyear": "2018", "id": 27346608}, {"pmid": 27348819, "title": "Assessing stability in mild and moderate Parkinson's disease: Can clinical measures provide insight?", "pubyear": "2018", "id": 27348819}, {"pmid": 27372845, "title": "Safety of Transcranial Direct Current Stimulation: Evidence Based Update 2016.", "pubyear": "2017", "id": 27372845}, {"pmid": 27455348, "title": "Genome-wide association analyses identify new risk variants and the genetic architecture of amyotrophic lateral sclerosis.", "pubyear": "2017", "id": 27455348}, {"pmid": 27467571, "title": "Metformin Prevents Nigrostriatal Dopamine Degeneration Independent of AMPK Activation in Dopamine Neurons.", "pubyear": "2017", "id": 27467571}, {"pmid": 27476966, "title": "Midbrain-like Organoids from Human Pluripotent Stem Cells Contain Functional Dopaminergic and Neuromelanin-Producing Neurons.", "pubyear": "2017", "id": 27476966}, {"pmid": 27488222, "title": "Exposure to bacterial endotoxin generates a distinct strain of α-synuclein fibril.", "pubyear": "2018", "id": 27488222}, {"pmid": 27499201, "title": "A Cas9 Variant for Efficient Generation of Indel-Free Knockin or Gene-Corrected Human Pluripotent Stem Cells.", "pubyear": "2017", "id": 27499201}, {"pmid": 27503075, "title": "Widespread transneuronal propagation of α-synucleinopathy triggered in olfactory bulb mimics prodromal Parkinson's disease.", "pubyear": "2017", "id": 27503075}, {"pmid": 27541985, "title": "Impairment of chaperone-mediated autophagy induces dopaminergic neurodegeneration in rats.", "pubyear": "2017", "id": 27541985}, {"pmid": 27608611, "title": "Dopamine-independent effects of combining transcranial direct current stimulation with cued gait training on cortical excitability and functional mobility in Parkinson's disease.", "pubyear": "2016", "id": 27608611}, {"pmid": 27622765, "title": "Alpha-Synuclein Proteins Promote Pro-Inflammatory Cascades in Microglia: Stronger Effects of the A53T Mutant.", "pubyear": "2017", "id": 27622765}, {"pmid": 27628239, "title": "α-Synuclein is a Novel Microtubule Dynamase.", "pubyear": "2018", "id": 27628239}, {"pmid": 27632061, "title": "Adaptive gait responses to awareness of an impending slip during treadmill walking.", "pubyear": "2018", "id": 27632061}, {"pmid": 27665420, "title": "Exercise increases the level of plasma orexin A in humans.", "pubyear": "2017", "id": 27665420}, {"pmid": 27669650, "title": "Mechanism and Regulation of NLRP3 Inflammasome Activation.", "pubyear": "2017", "id": 27669650}, {"pmid": 27679561, "title": "A Case for Microtubule Vulnerability in Amyotrophic Lateral Sclerosis: Altered Dynamics During Disease.", "pubyear": "2016", "id": 27679561}, {"pmid": 27694060, "title": "Dynamic gait stability of treadmill versus overground walking in young adults.", "pubyear": "2017", "id": 27694060}, {"pmid": 27694961, "title": "Mutations in the HECT domain of NEDD4L lead to AKT-mTOR pathway deregulation and cause periventricular nodular heterotopia.", "pubyear": "2017", "id": 27694961}, {"pmid": 27708076, "title": "Pathological α-synuclein transmission initiated by binding lymphocyte-activation gene 3.", "pubyear": "2017", "id": 27708076}, {"pmid": 27721502, "title": "Calcium dysregulation contributes to neurodegeneration in FTLD patient iPSC-derived neurons.", "pubyear": "2018", "id": 27721502}, {"pmid": 27733604, "title": "Monomeric Alpha-Synuclein Exerts a Physiological Role on Brain ATP Synthase.", "pubyear": "2017", "id": 27733604}, {"pmid": 27739432, "title": "Purification of functional human ES and iPSC-derived midbrain dopaminergic progenitors using LRTM1.", "pubyear": "2018", "id": 27739432}, {"pmid": 27744249, "title": "Effects of belt speed on the body's center of mass motion relative to the center of pressure during treadmill walking.", "pubyear": "2017", "id": 27744249}, {"pmid": 27753157, "title": "Neuropsychological outcomes from constant current deep brain stimulation for Parkinson's disease.", "pubyear": "2017", "id": 27753157}, {"pmid": 27796054, "title": "Orexin-A increases the firing activity of hippocampal CA1 neurons through orexin-1 receptors.", "pubyear": "2018", "id": 27796054}, {"pmid": 27814668, "title": "Orexin-A Protects Human Neuroblastoma SH-SY5Y Cells Against 6-Hydroxydopamine-Induced Neurotoxicity: Involvement of PKC and PI3K Signaling Pathways.", "pubyear": "2017", "id": 27814668}, {"pmid": 27865851, "title": "Pathological α-synuclein exacerbates the progression of Parkinson's disease through microglial activation.", "pubyear": "2017", "id": 27865851}, {"pmid": 27866120, "title": "Evidence-based guidelines on the therapeutic use of transcranial direct current stimulation (tDCS).", "pubyear": "2017", "id": 27866120}, {"pmid": 27871848, "title": "Sonic hedgehog promotes neurite outgrowth of cortical neurons under oxidative stress: Involving of mitochondria and energy metabolism.", "pubyear": "2017", "id": 27871848}, {"pmid": 27886407, "title": "First-in-human assessment of PRX002, an anti-α-synuclein monoclonal antibody, in healthy volunteers.", "pubyear": "2017", "id": 27886407}, {"pmid": 27899610, "title": "MalaCards: an amalgamated human disease compendium with diverse clinical and genetic annotation and structured search.", "pubyear": "2017", "id": 27899610}, {"pmid": 27909990, "title": "Orexin/Hypocretin Signaling.", "pubyear": "2017", "id": 27909990}, {"pmid": 27918765, "title": "Development of a Biochemical Diagnosis of Parkinson Disease by Detection of α-Synuclein Misfolded Aggregates in Cerebrospinal Fluid.", "pubyear": "2017", "id": 27918765}, {"pmid": 27928028, "title": "Mitochondrial pyruvate carrier regulates autophagy, inflammation, and neurodegeneration in experimental models of Parkinson's disease.", "pubyear": "2017", "id": 27928028}, {"pmid": 27980341, "title": "Induced pluripotent stem cell technology: a decade of progress.", "pubyear": "2017", "id": 27980341}, {"pmid": 27984541, "title": "Crosstalk between Notch and Sonic hedgehog signaling in a mouse model of amyotrophic lateral sclerosis.", "pubyear": "2018", "id": 27984541}, {"pmid": 28009087, "title": "Distribution and characteristics of transactive response DNA binding protein 43 kDa pathology in progressive supranuclear palsy.", "pubyear": "2017", "id": 28009087}, {"pmid": 28012041, "title": "Brain-to-stomach transfer of α-synuclein via vagal preganglionic projections.", "pubyear": "2017", "id": 28012041}, {"pmid": 28018360, "title": "ATP-Induced Inflammasome Activation and Pyroptosis Is Regulated by AMP-Activated Protein Kinase in Macrophages.", "pubyear": "2016", "id": 28018360}, {"pmid": 28049533, "title": "Inflammatory pre-conditioning restricts the seeded induction of α-synuclein pathology in wild type mice.", "pubyear": "2017", "id": 28049533}, {"pmid": 28057485, "title": "Efficient induction of dopaminergic neuron differentiation from induced pluripotent stem cells reveals impaired mitophagy in PARK2 neurons.", "pubyear": "2017", "id": 28057485}, {"pmid": 28069311, "title": "Investigating the role of ALS genes CHCHD10 and TUBA4A in Belgian FTD-ALS spectrum patients.", "pubyear": "2017", "id": 28069311}, {"pmid": 28070747, "title": "Enhanced Bulbar Function in Amyotrophic Lateral Sclerosis: The Nuedexta Treatment Trial.", "pubyear": "2018", "id": 28070747}, {"pmid": 28086931, "title": "The release and trans-synaptic transmission of Tau via exosomes.", "pubyear": "2017", "id": 28086931}, {"pmid": 28108021, "title": "Phenomenology and epidemiology of impulsive-compulsive behaviours in Parkinson's disease, atypical Parkinsonian disorders and non-Parkinsonian populations.", "pubyear": "2017", "id": 28108021}, {"pmid": 28118852, "title": "The SH-SY5Y cell line in Parkinson's disease research: a systematic review.", "pubyear": "2017", "id": 28118852}, {"pmid": 28122627, "title": "Therapeutic potential of autophagy-enhancing agents in Parkinson's disease.", "pubyear": "2017", "id": 28122627}, {"pmid": 28157108, "title": "The Prevalence of Constipation and Irritable Bowel Syndrome in Parkinson's Disease Patients According to Rome III Diagnostic Criteria.", "pubyear": "2018", "id": 28157108}, {"pmid": 28164377, "title": "Disentangling the mechanisms of cognitive changes after STN-DBS: A step forward.", "pubyear": "2018", "id": 28164377}, {"pmid": 28170377, "title": "α-synuclein toxicity in neurodegeneration: mechanism and therapeutic strategies.", "pubyear": "2017", "id": 28170377}, {"pmid": 28170441, "title": "Cerebrospinal fluid from patients with amyotrophic lateral sclerosis inhibits sonic hedgehog function.", "pubyear": "2017", "id": 28170441}, {"pmid": 28203479, "title": "Metformin Impairs Spatial Memory and Visual Acuity in Old Male Mice.", "pubyear": "2017", "id": 28203479}, {"pmid": 28225155, "title": "Remotely Supervised Transcranial Direct Current Stimulation Increases the Benefit of At-Home Cognitive Training in Multiple Sclerosis.", "pubyear": "2018", "id": 28225155}, {"pmid": 28235153, "title": "Distinctive genomic signature of neural and intestinal organoids from familial Parkinson's disease patient-derived induced pluripotent stem cells.", "pubyear": "2018", "id": 28235153}, {"pmid": 28256506, "title": "Astrocyte pathology in a human neural stem cell model of frontotemporal dementia caused by mutant TAU protein.", "pubyear": "2018", "id": 28256506}, {"pmid": 28261108, "title": "Exercise Influence on Hippocampal Function: Possible Involvement of Orexin-A.", "pubyear": "2017", "id": 28261108}, {"pmid": 28295625, "title": "Oral ambroxol increases brain glucocerebrosidase activity in a nonhuman primate.", "pubyear": "2018", "id": 28295625}, {"pmid": 28315845, "title": "ICARUS study: prevalence and clinical features of impulse control disorders in Parkinson's disease.", "pubyear": "2017", "id": 28315845}, {"pmid": 28332488, "title": "Parkinson disease.", "pubyear": "2018", "id": 28332488}, {"pmid": 28334866, "title": "C9orf72 and RAB7L1 regulate vesicle trafficking in amyotrophic lateral sclerosis and frontotemporal dementia.", "pubyear": "2017", "id": 28334866}, {"pmid": 28343168, "title": "Potential skin involvement in ALS: revisiting Charcot's observation - a review of skin abnormalities in ALS.", "pubyear": "2018", "id": 28343168}, {"pmid": 28382000, "title": "ALS Clinical Trials Review: 20 Years of Failure. Are We Any Closer to Registering a New Treatment?", "pubyear": "2017", "id": 28382000}, {"pmid": 28389870, "title": "Orexin Directly Enhances the Excitability of Globus Pallidus Internus Neurons in Rat by Co-activating OX1 and OX2 Receptors.", "pubyear": "2018", "id": 28389870}, {"pmid": 28416701, "title": "Defective synaptic connectivity and axonal neuropathology in a human iPSC-based model of familial Parkinson's disease.", "pubyear": "2018", "id": 28416701}, {"pmid": 28439461, "title": "Quantitative assessment of fibroblast growth factor receptor 1 expression in neurons and glia.", "pubyear": "2017", "id": 28439461}, {"pmid": 28439627, "title": "Nigral injection of a proteasomal inhibitor, lactacystin, induces widespread glial cell activation and shows various phenotypes of Parkinson's disease in young and adult mouse.", "pubyear": "2018", "id": 28439627}, {"pmid": 28450268, "title": "Extensive uptake of α-synuclein oligomers in astrocytes results in sustained intracellular deposits and mitochondrial damage.", "pubyear": "2018", "id": 28450268}, {"pmid": 28552073, "title": "Intrastriatal injection of α-synuclein can lead to widespread synucleinopathy independent of neuroanatomic connectivity.", "pubyear": "2018", "id": 28552073}, {"pmid": 28576704, "title": "α-Synuclein fibril-induced inclusion spread in rats and mice correlates with dopaminergic Neurodegeneration.", "pubyear": "2018", "id": 28576704}, {"pmid": 28579476, "title": "Modeling neurodegenerative diseases with patient-derived induced pluripotent cells: Possibilities and challenges.", "pubyear": "2018", "id": 28579476}, {"pmid": 28583443, "title": "Effects of metformin exposure on neurodegenerative diseases in elderly patients with type 2 diabetes mellitus.", "pubyear": "2018", "id": 28583443}, {"pmid": 28588546, "title": "Neuroprotective Effects of Physical Activity: Evidence from Human and Animal Studies.", "pubyear": "2017", "id": 28588546}, {"pmid": 28592453, "title": "Diagnosis and management of dementia with Lewy bodies: Fourth consensus report of the DLB Consortium.", "pubyear": "2017", "id": 28592453}, {"pmid": 28602351, "title": "A Unique Microglia Type Associated with Restricting Development of Alzheimer's Disease.", "pubyear": "2017", "id": 28602351}, {"pmid": 28620314, "title": "Orexin System: The Key for a Healthy Life.", "pubyear": "2017", "id": 28620314}, {"pmid": 28625517, "title": "Reduced TDP-43 Expression Improves Neuronal Activities in a Drosophila Model of Perry Syndrome.", "pubyear": "2018", "id": 28625517}, {"pmid": 28636593, "title": "T cells from patients with Parkinson's disease recognize α-synuclein peptides.", "pubyear": "2017", "id": 28636593}, {"pmid": 28649603, "title": "The gut-brain axis: is intestinal inflammation a silent driver of Parkinson's disease pathogenesis?", "pubyear": "2017", "id": 28649603}, {"pmid": 28649610, "title": "Evaluation of the safety and immunomodulatory effects of sargramostim in a randomized, double-blind phase 1 clinical Parkinson's disease trial.", "pubyear": "2017", "id": 28649610}, {"pmid": 28664100, "title": "Integrative approach in the era of failing drug discovery and development.", "pubyear": "2014", "id": 28664100}, {"pmid": 28701075, "title": "The effect of orexin-A on motor and cognitive functions in a rat model of Parkinson's disease.", "pubyear": "2018", "id": 28701075}, {"pmid": 28725696, "title": "Creation of a library of induced pluripotent stem cells from Parkinsonian patients.", "pubyear": "2017", "id": 28725696}, {"pmid": 28725706, "title": "The effect of deep brain stimulation on the non-motor symptoms of Parkinson's disease: a critical review of the current evidence.", "pubyear": "2017", "id": 28725706}, {"pmid": 28725967, "title": "α-Synuclein transfer between neurons and astrocytes indicates that astrocytes play a role in degradation rather than in spreading.", "pubyear": "2018", "id": 28725967}, {"pmid": 28751258, "title": "Distinct α-Synuclein strains and implications for heterogeneity among α-Synucleinopathies.", "pubyear": "2018", "id": 28751258}, {"pmid": 28780180, "title": "Neuropathology of Parkinson disease.", "pubyear": "2018", "id": 28780180}, {"pmid": 28789478, "title": "Perry Syndrome: A Distinctive Type of TDP-43 Proteinopathy.", "pubyear": "2017", "id": 28789478}, {"pmid": 28807678, "title": "Metformin lowers α-synuclein phosphorylation and upregulates neurotrophic factor in the MPTP mouse model of Parkinson's disease.", "pubyear": "2018", "id": 28807678}, {"pmid": 28812536, "title": "eDGAR: a database of Disease-Gene Associations with annotated Relationships among genes.", "pubyear": "2018", "id": 28812536}, {"pmid": 28858313, "title": "Human iPS cell-derived dopaminergic neurons function in a primate Parkinson's disease model.", "pubyear": "2018", "id": 28858313}, {"pmid": 28860381, "title": "β2-Adrenoreceptor is a regulator of the α-synuclein gene driving risk of Parkinson's disease.", "pubyear": "2018", "id": 28860381}, {"pmid": 28877262, "title": "The ER retention protein RER1 promotes alpha-synuclein degradation via the proteasome.", "pubyear": "2017", "id": 28877262}, {"pmid": 28882997, "title": "Dopamine oxidation mediates mitochondrial and lysosomal dysfunction in Parkinson's disease.", "pubyear": "2018", "id": 28882997}, {"pmid": 28892059, "title": "A meta-analysis of genome-wide association studies identifies 17 new Parkinson's disease risk loci.", "pubyear": "2017", "id": 28892059}, {"pmid": 28923922, "title": "TrkB neurotrophic activities are blocked by α-synuclein, triggering dopaminergic cell death in Parkinson's disease.", "pubyear": "2018", "id": 28923922}, {"pmid": 28930663, "title": "The TREM2-APOE Pathway Drives the Transcriptional Phenotype of Dysfunctional Microglia in Neurodegenerative Diseases.", "pubyear": "2017", "id": 28930663}, {"pmid": 28937310, "title": "Remotely supervised transcranial direct current stimulation for the treatment of fatigue in multiple sclerosis: Results from a randomized, sham-controlled trial.", "pubyear": "2017", "id": 28937310}, {"pmid": 28954481, "title": "Motor assessment in Parkinson`s disease.", "pubyear": "2017", "id": 28954481}, {"pmid": 28974639, "title": "Can injured adult CNS axons regenerate by recapitulating development?", "pubyear": "2017", "id": 28974639}, {"pmid": 29033893, "title": "Shortcomings in the Current Amyotrophic Lateral Sclerosis Trials and Potential Solutions for Improvement.", "pubyear": "2017", "id": 29033893}, {"pmid": 29053684, "title": "Remotely Supervised Transcranial Direct Current Stimulation: An Update on Safety and Tolerability.", "pubyear": "2018", "id": 29053684}, {"pmid": 29063562, "title": "A Review of Recent Advances in Translational Bioinformatics: Bridges from Biology to Medicine.", "pubyear": "2018", "id": 29063562}, {"pmid": 29089398, "title": "Establishing diagnostic criteria for Perry syndrome.", "pubyear": "2017", "id": 29089398}, {"pmid": 29100067, "title": "Edaravone: A new drug approved for ALS.", "pubyear": "2017", "id": 29100067}, {"pmid": 29107703, "title": "Orexin/hypocretin treatment restores hippocampal-dependent memory in orexin-deficient mice.", "pubyear": "2018", "id": 29107703}, {"pmid": 29111328, "title": "3-(Naphthalen-2-yl(propoxy)methyl)azetidine hydrochloride attenuates NLRP3 inflammasome-mediated signaling pathway in lipopolysaccharide-stimulated BV2 microglial cells.", "pubyear": "2018", "id": 29111328}, {"pmid": 29112121, "title": "The Potential of iPSCs for the Treatment of Premature Aging Disorders.", "pubyear": "2018", "id": 29112121}, {"pmid": 29132391, "title": "NADPH oxidases in Parkinson's disease: a systematic review.", "pubyear": "2018", "id": 29132391}, {"pmid": 29132871, "title": "The role of TGFβ in wound healing pathologies.", "pubyear": "2018", "id": 29132871}, {"pmid": 29138106, "title": "The Subthalamic Neurons are Activated by Both Orexin-A and Orexin-B.", "pubyear": "2019", "id": 29138106}, {"pmid": 29145629, "title": "The Reactome Pathway Knowledgebase.", "pubyear": "2017", "id": 29145629}, {"pmid": 29151169, "title": "Parkinson's disease: experimental models and reality.", "pubyear": "2017", "id": 29151169}, {"pmid": 29154141, "title": "Novel genes associated with amyotrophic lateral sclerosis: diagnostic and clinical implications.", "pubyear": "2017", "id": 29154141}, {"pmid": 29155813, "title": "Post-guidance signaling by extracellular matrix-associated Slit/Slit-N maintains fasciculation and position of axon tracts in the nerve cord.", "pubyear": "2017", "id": 29155813}, {"pmid": 29174171, "title": "Helicobacter pylori infection is associated with an increased risk of Parkinson's disease: A population-based retrospective cohort study.", "pubyear": "2017", "id": 29174171}, {"pmid": 29196188, "title": "Nervous system development and disease: A focus on trithorax related proteins and chromatin remodelers.", "pubyear": "2019", "id": 29196188}, {"pmid": 29218419, "title": "An unexpected improvement in spatial learning and memory ability in alpha-synuclein A53T transgenic mice.", "pubyear": "2017", "id": 29218419}, {"pmid": 29242346, "title": "Structural basis of membrane disruption and cellular toxicity by α-synuclein oligomers.", "pubyear": "2018", "id": 29242346}, {"pmid": 29273399, "title": "Behavioral defects in a DCTN1", "pubyear": "2018", "id": 29273399}, {"pmid": 29325715, "title": "Orexin knockout mice exhibit impaired spatial working memory.", "pubyear": "2018", "id": 29325715}, {"pmid": 29364288, "title": "The rise of three-dimensional human brain cultures.", "pubyear": "2018", "id": 29364288}, {"pmid": 29376473, "title": "It is all about the support - The role of the extracellular matrix in regenerating axon guidance.", "pubyear": "2019", "id": 29376473}, {"pmid": 29383446, "title": "The neurobiology of impulse control disorders in Parkinson's disease: from neurotransmitters to neural networks.", "pubyear": "2019", "id": 29383446}, {"pmid": 29470458, "title": "Prevalence of Amyotrophic Lateral Sclerosis - United States, 2014.", "pubyear": "2018", "id": 29470458}, {"pmid": 29492779, "title": "Activating Autophagy as a Therapeutic Strategy for Parkinson's Disease.", "pubyear": "2018", "id": 29492779}, {"pmid": 29497361, "title": "Silencing Alpha Synuclein in Mature Nigral Neurons Results in Rapid Neuroinflammation and Subsequent Toxicity.", "pubyear": "2018", "id": 29497361}, {"pmid": 29511098, "title": "Murine knockin model for progranulin-deficient frontotemporal dementia with nonsense-mediated mRNA decay.", "pubyear": "2018", "id": 29511098}, {"pmid": 29540464, "title": "The principles that govern transcription factor network functions in stem cells.", "pubyear": "2018", "id": 29540464}, {"pmid": 29611482, "title": "Potential Use of Nanomedicine for the Anti-inflammatory Treatment of Neurodegenerative Diseases.", "pubyear": "2018", "id": 29611482}, {"pmid": 29649621, "title": "Astrocyte-specific DJ-1 overexpression protects against rotenone-induced neurotoxicity in a rat model of Parkinson's disease.", "pubyear": "2018", "id": 29649621}, {"pmid": 29657115, "title": "Novelty-Sensitive Dopaminergic Neurons in the Human Substantia Nigra Predict Success of Declarative Memory Formation.", "pubyear": "2018", "id": 29657115}, {"pmid": 29699914, "title": "Risk factors for non-motor symptoms in Parkinson's disease.", "pubyear": "2018", "id": 29699914}, {"pmid": 29718367, "title": "Increased Oxidative Stress Exacerbates α-Synuclein Aggregation In Vivo.", "pubyear": "2018", "id": 29718367}, {"pmid": 29719505, "title": "Cellular and Molecular Basis of Neurodegeneration in Parkinson Disease.", "pubyear": "2018", "id": 29719505}, {"pmid": 29737198, "title": "Does Tai Chi improve balance and reduce falls incidence in neurological disorders? A systematic review and meta-analysis.", "pubyear": "2018", "id": 29737198}, {"pmid": 29743866, "title": "Dexmedetomidine inhibits inflammation in microglia cells under stimulation of LPS and ATP by c-Fos/NLRP3/caspase-1 cascades.", "pubyear": "2018", "id": 29743866}, {"pmid": 29761156, "title": "Viewpoint and practical recommendations from a movement disorder specialist panel on objective measurement in the clinical management of Parkinson's disease.", "pubyear": "2018", "id": 29761156}, {"pmid": 29778803, "title": "Age affects reinforcement learning through dopamine-based learning imbalance and high decision noise-not through Parkinsonian mechanisms.", "pubyear": "2018", "id": 29778803}, {"pmid": 29783988, "title": "Tolerogenic bone marrow-derived dendritic cells induce neuroprotective regulatory T cells in a model of Parkinson's disease.", "pubyear": "2018", "id": 29783988}, {"pmid": 29807534, "title": "Abnormalities of age-related T cell senescence in Parkinson's disease.", "pubyear": "2018", "id": 29807534}, {"pmid": 29913007, "title": "Common Threads in Pediatric Inflammatory Diseases: Insight Into Personalized Medicine.", "pubyear": "2018", "id": 29913007}, {"pmid": 29942040, "title": "Author Correction: Microglial immune checkpoint mechanisms.", "pubyear": "2018", "id": 29942040}, {"pmid": 29969391, "title": "Cryo-EM structure of alpha-synuclein fibrils.", "pubyear": "2018", "id": 29969391}, {"pmid": 30056141, "title": "Transcranial direct current stimulation combined with cognitive training for the treatment of Parkinson Disease: A randomized, placebo-controlled study.", "pubyear": "2018", "id": 30056141}, {"pmid": 30057263, "title": "Genetically Engineered iPSC-Derived FTDP-17 MAPT Neurons Display Mutation-Specific Neurodegenerative and Neurodevelopmental Phenotypes.", "pubyear": "2018", "id": 30057263}, {"pmid": 30057745, "title": "A Phase 2A randomized, double-blind, placebo-controlled pilot trial of GM604 in patients with Amyotrophic Lateral Sclerosis (ALS Protocol GALS-001) and a single compassionate patient treatment (Protocol GALS-C).", "pubyear": "2017", "id": 30057745}, {"pmid": 30065316, "title": "Amyloid fibril structure of α-synuclein determined by cryo-electron microscopy.", "pubyear": "2018", "id": 30065316}, {"pmid": 30093536, "title": "14-3-3 Proteins Reduce Cell-to-Cell Transfer and Propagation of Pathogenic α-Synuclein.", "pubyear": "2018", "id": 30093536}, {"pmid": 30102759, "title": "Orexins increase the firing activity of nigral dopaminergic neurons and participate in motor control in rats.", "pubyear": "2018", "id": 30102759}, {"pmid": 30107806, "title": "Corylin inhibits LPS-induced inflammatory response and attenuates the activation of NLRP3 inflammasome in microglia.", "pubyear": "2018", "id": 30107806}, {"pmid": 30190461, "title": "Cryo-EM of full-length α-synuclein reveals fibril polymorphs with a common structural kernel.", "pubyear": "2018", "id": 30190461}, {"pmid": 30206330, "title": "Inflammasome signalling in brain function and neurodegenerative disease.", "pubyear": "2018", "id": 30206330}, {"pmid": 30258234, "title": "Microglia in neurodegeneration.", "pubyear": "2018", "id": 30258234}, {"pmid": 30344006, "title": "T-type Calcium Channels Determine the Vulnerability of Dopaminergic Neurons to Mitochondrial Stress in Familial Parkinson Disease.", "pubyear": "2018", "id": 30344006}, {"pmid": 30344007, "title": "Mitochondrial Dysregulation and Impaired Autophagy in iPSC-Derived Dopaminergic Neurons of Multiple System Atrophy.", "pubyear": "2018", "id": 30344007}, {"pmid": 30518093, "title": "Modeling Parkinson's Disease and Atypical Parkinsonian Syndromes Using Induced Pluripotent Stem Cells.", "pubyear": "2018", "id": 30518093}, {"pmid": 30519012, "title": "A posturographic procedure assessing balance disorders in Parkinson's disease: a systematic review.", "pubyear": "2018", "id": 30519012}, {"pmid": 30519161, "title": "Divergent Effects of Metformin on an Inflammatory Model of Parkinson's Disease.", "pubyear": "2018", "id": 30519161}, {"pmid": 30519167, "title": "Disruption of Multiple Distinctive Neural Networks Associated With Impulse Control Disorder in Parkinson's Disease.", "pubyear": "2018", "id": 30519167}, {"pmid": 30519184, "title": "Structural Brain Correlates of Attention Dysfunction in Lewy Body Dementias and Alzheimer's Disease.", "pubyear": "2018", "id": 30519184}, {"pmid": 30519212, "title": "White Matter Changes Along the Electrode Lead in Patients Treated With Deep Brain Stimulation.", "pubyear": "2018", "id": 30519212}, {"pmid": 30522497, "title": "Generalizing remotely supervised transcranial direct current stimulation (tDCS): feasibility and benefit in Parkinson's disease.", "pubyear": "2018", "id": 30522497}, {"pmid": 30524223, "title": "Orexin-A Exerts Neuroprotective Effects via OX1R in Parkinson's Disease.", "pubyear": "2018", "id": 30524223}, {"pmid": 30524265, "title": "New Perspectives on Roles of Alpha-Synuclein in Parkinson's Disease.", "pubyear": "2018", "id": 30524265}, {"pmid": 30524270, "title": "Quantifying Dynamic Balance in Young, Elderly and Parkinson's Individuals: A Systematic Review.", "pubyear": "2018", "id": 30524270}, {"pmid": 30524354, "title": "The Peripheral Inflammatory Response to Alpha-Synuclein and Endotoxin in Parkinson's Disease.", "pubyear": "2018", "id": 30524354}, {"pmid": 30524579, "title": "A case of Type-C Wolff-Parkinson-White syndrome with severe left ventricular dysfunction: Efficacy of catheter ablation.", "pubyear": "2017", "id": 30524579}, {"pmid": 30524706, "title": "GM604 regulates developmental neurogenesis pathways and the expression of genes associated with amyotrophic lateral sclerosis.", "pubyear": "2018", "id": 30524706}], "links": [{"source": 12498954, "target": 29383446}, {"source": 15528409, "target": 29383446}, {"source": 17121746, "target": 29383446}, {"source": 17897403, "target": 29383446}, {"source": 18384246, "target": 29383446}, {"source": 19346328, "target": 29383446}, {"source": 19404616, "target": 29383446}, {"source": 20589879, "target": 29383446}, {"source": 20976739, "target": 29383446}, {"source": 21247790, "target": 29383446}, {"source": 21389298, "target": 29383446}, {"source": 21596771, "target": 29383446}, {"source": 21725242, "target": 29383446}, {"source": 21983019, "target": 29383446}, {"source": 22134476, "target": 29383446}, {"source": 22713671, "target": 29383446}, {"source": 22766031, "target": 29383446}, {"source": 23296128, "target": 29383446}, {"source": 23378222, "target": 29383446}, {"source": 23833269, "target": 29383446}, {"source": 24578545, "target": 29383446}, {"source": 24832846, "target": 29383446}, {"source": 24893708, "target": 29383446}, {"source": 25037206, "target": 29383446}, {"source": 25370355, "target": 29383446}, {"source": 25649923, "target": 29383446}, {"source": 25925985, "target": 29383446}, {"source": 26798982, "target": 29383446}, {"source": 27048443, "target": 29383446}, {"source": 27215393, "target": 29383446}, {"source": 28108021, "target": 29383446}, {"source": 28315845, "target": 29383446}]}